[{"title":"日本华人庆祝中国国庆节 举着国旗在街头舞龙舞狮","author":"众横四海","url":"https://www.163.com/v/video/VNCG4F5JN.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港中环点亮巨型花灯庆祝国庆节","author":"海外网","url":"https://www.163.com/dy/article/JDAVEN3P0514R9L4.html","time":"2024-09-30","content":"来源：海外网  9月29日，为庆祝中华人民共和国成立75周年，香港中环点亮巨型花灯，让当地市民以及前来旅游的游客感受国庆的喜庆氛围。图源：视觉中国  9月29日，为庆祝中华人民共和国成立75周年，香港中环点亮巨型花灯，让当地市民以及前来旅游的游客感受国庆的喜庆氛围。图源：视觉中国","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆节｜热烈庆祝新中国75周年华诞","author":"美啊教育","url":"https://www.163.com/dy/article/JDDCA8GQ05169V9M.html","time":"2024-10-01","content":"碧蓝天，黄叶翩彩云悠悠阳光灿灯笼艳，红旗展笑语盈盈心中欢国庆到，快乐伴好运绵绵福无穷，庆祝新中国75周年华诞！设计 | 赵磊终审 | 苏菁编排 | 朱倩点这里，学习更多设计知识！","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"美国华人庆祝中国国庆节 挥舞国旗播放《歌唱祖国》","author":"老赵观天下","url":"https://www.163.com/v/video/VECFGS2FM.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆节亲朋好友祝福语，2024国庆节朋友圈文案","author":"心情句子语录","url":"https://www.163.com/dy/article/JDD7KU1N0548VI0X.html","time":"2024-10-01","content":"1、山河永在，生生不息。我爱华夏满目疮痍的苍凉，也爱她万家长安的繁华。爱她万古长青，爱她海清河晏。2、愿以寸心寄华夏，且将岁月赠山河；国庆节快乐！愿我们的每一份努力都能为祖国的繁荣贡献力量，让山河更加壮丽。3、距离或近或远，惦念从未变浅；时光匆匆流年，情意成色依然；白天太阳圆圆，夜晚月亮笑弯；又至国庆佳节，喜庆天上人间；愿你心情美好，日子天天都甜！4、普天同庆的日子里，送出最真的祝福，祝祖国繁荣昌盛，祝朋友事业有成，祝父母身体健康，祝爱人永远开心，祝所有人幸福平安。5、愿你微笑连连连出快乐无限，甜蜜点点点出幸福年年，情意绵绵绵出温馨浪漫，生活悠悠悠出豁达心宽，问候暖暖暖出情谊春天，祝福串串串出国庆祝愿。恭祝你节日快乐，好运天天！6、家有山河锦绣，国有岁月芳华。国庆节之际，愿这锦绣山河永远美丽，愿这岁月芳华永远灿烂，祝愿祖国母亲生日快乐，繁荣昌盛！7、秋山远，层林落尽花瓣，秋水长，波上寒烟弥漫，秋风慢，快乐风中旋转，秋景明，美丽心情相伴。秋高气爽秋绵绵，遥送思念祝福传，愿君国庆愉快，自在悠闲。8、愿以吾辈之青春，捍卫盛世之中华。国庆节之际，向所有为国家和民族奉献青春的先辈们致敬，我们将接过历史的接力棒，继续前行。 9、国庆节，是祖国妈妈的节日，我们为你坚强不屈甘苦同尝，荣辱与共的精神所折服。你有千千万万的儿女。他们热爱祖国。  10、 我泱泱华夏，一撇一捺皆是脊梁；我神州大地，一丝一念皆是未来；我浩浩九州，一文一墨均是骄阳。11、鞭炮声响，鲜花怒放，张张笑脸，喜庆洋洋，举国同庆，欢乐共享，祝福声声，真情暴涨；国庆快乐，祝福送上，朋友万安，幸福安康！","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"为了庆祝国庆，香港街头挂满五星红旗，祝福祖国繁荣昌盛国泰民安","author":"白鲸视频","url":"https://www.163.com/v/video/VRC6MAR96.html","time":"2024-09-30","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"陕西永寿：多项活动庆祝国庆节","author":"西北信息报","url":"https://www.163.com/dy/article/JD9KABSB0550A3NK.html","time":"2024-09-29","content":"9月28日，陕西省永寿县群众挥舞国旗，喜迎国庆节。永寿县举办红色歌曲展演、书画联展、草坪音乐会、金秋旅游文化节等活动，庆祝中华人民共和国成立75周年。通讯员 李建龙 摄责任编辑：刘小瑜 审核：杨勇[如果您有新闻线索，欢迎向我们报料。报料关注西北信息报微信公众号（xbxxbwx）留言或加编辑微信号：y609235490 投稿邮箱：xbxxbxmt@163.com]","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆到了 打个球庆祝一下 祝大家国庆节快乐","author":"小凯说实话","url":"https://www.163.com/v/video/VBCEUM42B.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"喜迎国庆，国庆节快乐！","author":"天天都有料","url":"https://www.163.com/dy/article/JDD4ROC00532OOWE.html","time":"2024-10-01","content":"国庆国庆，普天同庆。喜气喜气，增添福气。娱乐娱乐，天天快乐。问候问候，为你守候。祝福祝福，添财添福！又是金秋月，又到国庆节，在国庆到来之际，我要把我最真诚的祝福，第一个送给你，愿你的生活欢天喜地，愿你的家庭幸福美满，愿你的事业一帆风顺，衷心的祝福您：国庆节快乐！金秋十月国庆至，我要送给你十一种祝福：快乐、开心、平安、健康、甜蜜、美丽、关心、成功、顺利、如意、幸福世间所有的美好都送给你，愿你事业顺利，家庭幸福，爱情甜蜜，友情永伴，平安一生，国庆快乐！国庆节到了，我把快乐打包，送到你身旁；我把幸福收集，埋在你心上；我把开心点燃，为你来绽放；我与欢乐约好，为你来唱响。愿你开心无忧，幸福翱翔！【国】家昌盛福美满，【庆】祝十一喜连连，【节】庆欢聚美梦圆，【祝】福问候忙不断，【你】我嬉笑乐万年，【快】男快女添欢颜，【乐】事齐聚闹翻天！国庆到了，我再送你十个一：出门在外安全是第一，节日饮食健康是第一，游山玩水心情是第一，朋友聚会快乐是第一，休息在家轻松是第一，上网游戏眼睛是第一，访访朋友牵挂是第一，看望亲人问候是第一，碰见邻里和气是第一，谈情说爱成功是第一，祝您及您的家人国庆愉快！国庆到了，为答谢那些：看我短信乐得合不上嘴的，受到鼓励觉得生活很美的，被我整蛊吓到成了胆小鬼的，收到我的传情对我痴心不悔的，看到祝福高兴得找不到北的所有朋友们，特派送此条最诚挚的感谢信，希望你们天天开心，事事顺心，最后祝你国庆节快乐！国庆节已经来到，把祝福送给所有的亲朋好友，祝你国庆节快乐！祝福我们的祖国越来越强！祝福我们的国家繁荣昌盛！十月，是最灿烂的明日星辰，也是我们心头的一缕暗香，悠远绵长。秋风有约，花开有期，一切美好随秋而来。让时光留香，让生活添彩，愿我们幸福安康，一切顺心顺意。十月，是最灿烂的明日星辰，也是我们心头的一缕暗香，悠远绵长。秋风有约，花开有期，一切美好随秋而来。让时光留香，让生活添彩，愿我们幸福安康，一切顺心顺意。一栾三四色，落叶满地秋。一边是对此生的领悟与感受，一边是对美好生活的不懈追求与释然。在取舍中与自我和解，于和解后坚定前行！你好十月，窗前看景，书里寻香，愿心上无愁，人间好秋。免责声明：文中图片资源来自互联网，其版权归原作者所有，如有侵权，请联系删除，并同时向原作者表示歉意。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"美国加州华人庆祝中国国庆节，唱国歌升国旗时全场起立","author":"老赵观天下","url":"https://www.163.com/v/video/VECGC8T8D.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"马保国录视频庆祝国庆节，声情并茂的朗诵诗歌！","author":"众横四海","url":"https://www.163.com/v/video/VNCE8J9HQ.html","time":"2024-09-30","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"美国华人庆祝国庆节，敲锣打鼓又蹦又跳，美国人为什么不抵制他们","author":"水木看看","url":"https://www.163.com/v/video/VHC5KBOR6.html","time":"2024-09-27","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆节文案","author":"懂你可以很简单","url":"https://www.163.com/dy/article/JD91OSDE053410UP.html","time":"2024-09-29","content":"-/抖音去水印神器抖音热门一键去水印免费工具立刻设我为星标/置顶- 爱你们哟精美手机壁纸、朋友圈背景图、表情头像1* ₁₀.₁ 祖國萬歲！2* ♥️3* .//4* 一抹国红₊⁺5* 我追寻的光 是五星红旗的星光6* ˖✶ 国庆◞ʰᵃᵖᵖʸ ⍢⃝7* ✨我追随的光̥ͦ，是五角的新光8* (◍˃̶ᗜ˂̶◍)✩9* ·♥️··⛽·10* 国庆快乐11* 筑梦灯火万家团圆12* 一生所幸 乃生为华夏13* ㊗️祖国母亲生日快乐 繁荣昌盛✨14* 色彩斑斓的秋天最耀眼的是中国红15* ❤⸝16* ₊⁺中国红⋆17* 同庆盛世锦绣中华18* 〰️国庆假期ᴘʟᴏɢ୧⍤⃝19* ¹⁰/₁ ◡̈°20* 紅日東升 國泰民安 '͜'21* 故事里的春与秋","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆节快乐","author":"北方原创情感故事会","url":"https://www.163.com/v/video/VPCF31QJ9.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆节·净水技术","author":"净水技术","url":"https://www.163.com/dy/article/JDDI7U2H0550AQSU.html","time":"2024-10-01","content":"国庆佳节，祥和安定，繁荣昌盛，国泰民安。《净水技术》祝您节日快乐！","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"祝福大家国庆小长假玩得尽兴，祝福祖国母亲生日快乐#国庆节 #国庆节快乐我爱你中国 #国庆节快乐","author":"钟伟谈养肝","url":"https://www.163.com/v/video/VECFKIOV7.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"民众聚集在天府广场庆祝国庆 挥舞国旗合唱\"歌唱祖国\"","author":"老梁说事","url":"https://www.163.com/v/video/VACFOKAM9.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"世界各国如何庆祝国庆节？新加坡国庆不调休，韩国国庆节模仿中国","author":"历史碎影集","url":"https://www.163.com/v/video/VMC3JM96U.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"远在美国庆祝国庆节，特意来华人超市大采购，满满的仪式感！","author":"阿燕姐说育儿","url":"https://www.163.com/v/video/VYCDIV2S9.html","time":"2024-09-30","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"早安#国庆节","author":"灵台融媒","url":"https://www.163.com/v/video/VECFAHPRT.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"热烈庆祝国庆节！","author":"金星网友","url":"https://www.163.com/v/video/VOC57QELR.html","time":"2024-09-27","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"宜春市实验小学庆祝国庆节主题活动精彩纷呈","author":"江西工人报","url":"https://www.163.com/dy/article/JDC4B8BA05509ORG.html","time":"2024-09-30","content":"9月29日，宜春市实验小学校开展以“童心向党，筑梦中华”为主题的庆祝国庆节活动。活动在“童心向党，筑梦中华——讲红色故事”节目中拉开帷幕。小朋友们身着整洁的校服，手持话筒，用稚嫩而坚定的声音讲述着一个个感人至深的红色故事。从革命先烈的英勇事迹到新时代楷模的奋斗历程，孩子们用真挚的情感和生动的语言，将红色精神传递给在场的每一个人。紧接着，“红歌飘扬，童心向党——唱红歌乐器演奏”将活动推向高潮。随着指挥老师的手势起落，孩子们齐声唱响了《我和我的祖国》《歌唱祖国》等经典红歌。歌声悠扬，旋律激昂，表达了孩子们对祖国的热爱和祝福。同时，同学们也带来了精彩的乐器演奏，琴声、鼓声、笛声交织在一起，奏响了一曲曲振奋人心的乐章。最后，“童心彩笔绘丹心——画红色美术”为活动画上圆满的句号。孩子们拿起画笔，在画纸上尽情挥洒，用绚丽的色彩和独特的创意，描绘出一幅幅生动的红色画面。从五星红旗到革命英雄，从祖国大好河山到幸福生活，孩子们的画作充满了对祖国的赞美和向往。此次庆祝国庆节活动，不仅让孩子们在欢乐中度过了一个难忘的节日，更让他们在接受红色文化熏陶的同时，增强了爱国情感和民族自豪感。（朱经灵）来源：宜春市实验小学","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"外国网友看中国挂满国旗庆祝国庆，纷纷羡慕","author":"小鹿姐姐情感说","url":"https://www.163.com/v/video/VUC5SF2D1.html","time":"2024-09-27","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"阳慈联举办庆祝国庆节文艺演出","author":"张家口慈善","url":"https://hebei.news.163.com/24/0930/10/JDAUUOM6041599RS.html","time":"2024-09-30","content":"秋送爽，神州大地披锦绣；丹桂飘香，阳原儿女庆辉煌。近日，阳原县举行“礼赞祖国，强国有我”——庆祝中华人民共和国成立75周年文艺演出。大型演出在歌舞《歌唱祖国》中拉开帷幕，以激昂的旋律迅速点燃了现场观众的热情。诗朗诵《祖国，我为你自豪》，舞蹈《中国龙》、《红旗飘飘》、《哈达献祖国》、《沂蒙颂》、《母亲是中华》，歌曲《万疆》、《祖国你好》、《我爱你中国》、《阳原，我可爱的家园》，情景剧《丰收的喜悦》等精彩节目轮番上演，形式多样、内容丰富，整场演出旋律高昂、鼓舞人心、催人奋进，演员们用歌的激情、舞的力量、朗诵的热情，抒发了阳原人民和志愿者昂扬奋进新时代的精神风貌，展现了爱党、爱国、爱家乡的真挚情怀和积极乐观、健康向上、无私奉献的风采。每个参演节目都经过精心编排，内容新颖，融入了我县的地域特色，充分展现了新时代的新风貌。此次文艺演出不仅丰富了全县人民群众的精神文化生活，也进一步激发了志愿者的爱国热情和民族自豪感。演出接近尾声时，现场全体演员和观众齐声高唱《明天会更好》，用歌声唱响中华民族伟大复兴，共祝伟大的祖国国泰民安、繁荣富强，明天会更好。此次文艺演出由阳原县新时代文明实践中心、阳原县文联主办，阳原慈善义工联合会、阳原县广场舞协会承办。刘静老师担任总导演，刘立东出任艺术顾问，阳原慈善义工联合会的志愿者们为活动无私服务，付出了辛勤的汗水，同时得到了阳原佳佳传媒有限公司、河北彩庭家具有限公司的友情相助，演出取得了圆满成功。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"双桥路北社区举行庆祝国庆节文艺汇演","author":"爱看头条","url":"https://www.163.com/dy/article/JCUNC8M205149D15.html","time":"2024-09-25","content":"9月25日上午，双桥路北社区 “盛世华诞，荣耀中华”庆祝国庆节文艺汇演活动在辖区双桥路223号西广场上举行。演出在四川竹琴《竹琴声声颂党恩》中拉开帷幕。舞蹈《茉莉花》表达了新时代下廉洁清正的党风党纪；非遗《滚灯》展示了川剧艺术的独特魅力；杂技带来的《勇攀高峰》展现了中华民族伟大复兴的坚毅；四川清音《多彩天府》展现了天府之国的繁荣昌盛，人民安居乐业。趣味有奖问答和清廉文化结合起来，穿插在丰富多彩的节目中。活动现场的居民呼朋伴友，脸上洋溢的开心的笑容，他们说：“又是一个喜庆的日子，社区年年都安排大家一起欢度节日，挺为我们这些居民着想，与民同乐嘛。”文艺演出在大合唱《国家》中落下帷幕。活动中欢声、掌声不断，通过丰富多样的艺术形式，营造风清气正的社区氛围。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"庆祝国庆七十五周年","author":"模俪互娱","url":"https://www.163.com/v/video/VCCFNSEEK.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"洪雅县罗坝小学举行庆祝国庆系列活动","author":"锦绣巴蜀","url":"https://www.163.com/v/video/VTCDGEBB3.html","time":"2024-09-30","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"祝大家国庆节快乐！","author":"韩秀云讲经济","url":"https://www.163.com/v/video/VSCEP58NN.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"庆祝国庆75周年活动在日本举办……","author":"日本物语","url":"https://www.163.com/dy/article/JD6QOF9O052597OI.html","time":"2024-09-28","content":"2024年9月27日，日本新潟举办的庆祝中华人民共和国成立75周年招待会，新潟县知事花角英世和山形县知事吉村美荣子等出席了此次活动，他们祝贺中华人民共和国成立75周年，并强调地方间的交流与合作对于两国整体关系具有非常重要的意义。2024年9月25日，东京北区樱花大厅，日本前首相鸠山由纪夫在活动上挥舞五星红旗……谨祝中日友好~~~~大家一起拼经济：中国是日本最大贸易伙伴和最大出口市场，中日贸易占日本对外贸易总额的1/5以上。根据2023年的数据，中日贸易总额达到3180亿美元，其中中国的出口额为1575.2亿美元，进口额为1604.7亿美元. 这使得中国不仅是日本的最大贸易伙伴，也是日本最大的进口来源国和第二大出口对象国。投资方面日本是中国的重要投资来源国之一，日本企业在中国有大量的投资，尤其在汽车、电子和化工行业。日本对中国的商品依赖程度相当高。日本政府的报告指出，近40%的商品在进口上高度依赖中国，尤其是在电子产品、家电和化学品等领域. 例如，超过90%的日本家电进口自中国，而在4300种商品中，有1133种商品的进口额超过50%来自中国。中日两国经济结构互补性强，中国主要向日本出口纺织品、粮食和家用电器，而日本则向中国出口汽车和金属原料等. 这种互补关系使得两国在全球供应链中紧密相连，经济联系不断深化。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"合肥天使儿童医院热烈庆祝国庆活动！","author":"小小天儿","url":"https://www.163.com/dy/article/JDDGP7PM05569I7H.html","time":"2024-10-01","content":"清晨，合肥天使儿童医院迎来了一场热烈庄重的庆国庆活动。院门前，喜庆的氛围弥漫在每一个角落，彰显出对祖国的无限热爱和敬仰。随后，天使院领导发表了激情澎湃的致辞，对坚守岗位的一线员工表达了崇高的敬意，并鼓励全体员工以更加昂扬的斗志、更加坚定的信念，攻坚克难、开拓创新。活动在全体人员共同高呼“祝福祖国繁荣昌盛，祝福天使越来越好！”的豪迈口号中圆满落幕。这场迎国庆活动不仅激发了员工的爱国情怀和集体荣誉感，更为医院的发展注入了新的活力和动力。合肥天使儿童医院将继续秉承“健康一个孩子，幸福一个家庭”的办院宗旨，为儿童的健康事业不懈奋斗！","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆节","author":"阿燕姐说育儿","url":"https://www.163.com/v/video/VYCG7SDMG.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆节 | 喜迎华诞 礼赞盛世","author":"中国人寿","url":"https://www.163.com/dy/article/JDBP6LDC053875FA.html","time":"2024-10-01","content":"七五春秋度 华夏天地新家有山河锦绣 国有岁月芳华长歌奋进 赓续前行热烈庆祝中华人民共和国成立75周年七十五载栉风沐雨七十五载砥砺奋进举国上下凝心聚力取得了举世瞩目的伟大成就创造了彪炳史册的人间奇迹谱写了光辉灿烂的不朽诗篇75年来中华民族迎来了从站起来、富起来到强起来的伟大飞跃一幅波澜壮阔的历史画卷在徐徐绘就我们伟大的祖国从“路在何方”到“路在脚下”踏平坎坷成大道成功走出中国式现代化道路中国人寿与国同生 与国共荣在高屋建瓴处全力服务国家发展大局在见微知著里用心守护人民美好生活砥砺奔涌“初心”共赴复兴“山海”致力于成为党和国家最可信赖的依靠力量在这个特别的日子里祝福伟大祖国繁荣富强 百业兴旺国泰民安 人寿年丰","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆节茶思","author":"廊坊市茶行业工会联合会","url":"https://www.163.com/dy/article/JDCC8TMB05459ZE9.html","time":"2024-10-01","content":"今天，是新中国75周年国庆佳节，我们怀念茶界前辈们。特别是帮助过我们社科院搞茶业经济管理研究的高麟溢、于观亭、陈文华、王镇恒、刘启贵、吴甲选、施云清等。他们为新中国茶业事业做出的贡献，我们永世难忘。我们中青年茶人怀念这些前辈，向他们学些什么呢？可学的地方太多了。例如，学习他们坚持践行精行俭德的茶道精神，学习他们奉献自我、茶业报国的茶人精神，学习他们既低头拉车、又抬头看路的进取精神。对他们最好的纪念，就是承上启下，把他们开创的茶产业、茶科技、茶文化事业，进一步推向前进。三年疫情之后，一些茶企受到来自市场的压力。我们愿意帮助他们变压力为动力，整合资源，扬长避短，进一步培育茶业消费市场，争取更好的经济效益和社会效益。联系到国庆佳节，消费者更适合喝一些红茶、黑茶、黄茶等。从最近我们调研的情况看，原来很多茶店茶馆都缺失黄茶，现在能买到喝到黄茶了，六大茶类都到位了。黄茶黄汤黄叶，可以说是加强版的绿茶，更有益于提高人体免疫力。我们要学习茶业前辈用心事茶的精神，在自己的岗位上，为茶产业继续做贡献。要特别在加强茶产业统一协调领导、打造茶文化服务品牌、促进茶学专业与茶艺专业融合发展等方面下功夫。在国庆节到来的时候，我们祝福大家，茶香相伴，健康快乐。节后，请大家关注并参与智慧茶平台、免费军嫂茶文化讲习和陆尧读书会等工作。我们一起，把对茶界前辈的怀念落到实处。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"为国庆节献礼，喜迎国庆节到来，祝福祖国繁荣富强！","author":"深夜等你的人","url":"https://www.163.com/v/video/VNCDQBS9P.html","time":"2024-09-30","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆节快乐 #隋宏伟","author":"隋宏伟","url":"https://www.163.com/v/video/VHCFE8G9G.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆节到了，祝大家国庆节快乐，祖国祖国繁荣昌盛","author":"爆笑可可酱","url":"https://www.163.com/v/video/VBCG6ONQ0.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆节快乐哟！","author":"喜欢打酱油的老鸟","url":"https://www.163.com/v/video/VDCG4QEHS.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"为了庆祝国庆，气氛组已到位，直接亮相太平洋","author":"书香爱生活","url":"https://www.163.com/v/video/VJC60NOTP.html","time":"2024-09-27","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆节首日","author":"明月谜","url":"https://www.163.com/v/video/VPCG4MQ5F.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"外国网友看中国挂满国旗庆祝国庆","author":"熙仔看趣评","url":"https://www.163.com/v/video/VSC8EJUV6.html","time":"2024-09-28","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆节快乐！","author":"独立摄影师","url":"https://www.163.com/dy/article/JDCFA8Q80516CBI4.html","time":"2024-10-01","content":"亲爱的各位朋友们：  值此国庆佳节，我们一起庆祝我们伟大祖国母亲国庆快乐，我们作为中华儿女感到多么的骄傲，我谨代表《独立摄影师》编辑部恭祝大家节日快乐，祝愿我们的祖国繁荣昌盛，人民安居乐业！   我们伟大的祖国是一个幅员辽阔、山河壮丽、土地肥沃、物产丰富的国家。她像一位巨人，屹立在世界东方。优美秀丽的江南风光，雄伟豪放的北国山川。气势磅礴的长江，号称世界屋脊的喜马拉雅山脉……都是那样的令人神往。  我们热爱祖国，如同热爱我们的母亲，因为母亲是我们的心灵、身体的来源与归宿。祖国的甘泉、母亲的乳汁，哺育了一代又一代的优秀儿女。他们为了自己的祖国，不惜牺牲自己的生命，为了伟大的中华民族，迎来了一轮又一轮的朝阳。   中华民族是一个伟大的民族，爱国主义精神是我们这个民族最美的花朵。爱国，是一个神圣的字眼，在历史发展的曲折过程中，爱国主义历来是我国人民所崇尚的。进进二十一世纪，我们伟大的祖国日益繁荣昌盛，爱国主义更应该成为这个时代的最强音！爱国主义是我国各族人民团结奋斗的光辉旗帜，是推动我国社会历史前进的强大动力。   75年的风雨征程，见证了中国这个东方大国的崛起，无数个春夏秋冬，无数次风风雨雨，向世界证明了中国的精彩与繁荣。我们全民族人民一路奋斗，一路凯歌，这些中华民族的励志之歌我会永远铭记于心，最后我希望中华民族的优美励志之歌不停谱写下去。  谢谢！                                《独立摄影师》                                2024年10月1日","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"鹧鸪天 庆祝国庆（外一首）","author":"青烟威文学","url":"https://www.163.com/dy/article/JD0NFDP405413HB3.html","time":"2024-09-26","content":"作者：柯美柘/金登仁鹧鸪天 庆祝国庆柯美柘（江西九江）桂子花开遍野香，金风秋雨共辉光。红旗招展尧天日，赤县欢腾禹甸邦。千凤翥，万龙翔。悠悠华夏固金汤。安居乐业尊黎庶，大国儿孙福寿长。庆祝中华人民共和国成立75周年！沁园春 创新展辉煌金登仁（江西鄱阳）高举红旗，服务人民，建设家乡。让国家发达，人民致富；城乡发展，百姓安康。开展创新，逐圆梦想，改变贫穷迎富强。新时代，在新征路上，阔步前方。创新展现辉煌。我科技腾飞美誉彰。有航天出色，蛟龙潜探；空间建站，高铁飞翔。天眼巡空，嫦娥携壤，港澳飞桥没有双。我华夏，正登天入海，世界名扬。编辑：李勋修/常显云/宋现檩《青烟威文学》编辑部","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆节快乐！","author":"高跷小派","url":"https://www.163.com/v/video/VUCFU3I68.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆节，做点什么？","author":"智远同学","url":"https://www.163.com/dy/article/JDDQHS6G05529COI.html","time":"2024-10-01","content":"文：王智远 | ID:Z201440几个朋友问我：国庆节做点什么？出去转转？还是回老家看看？每次聊到这个话题，我就随便附和一下，去去去、回回回、玩玩玩。说实话，去年国庆我还记得清清楚楚。那时候不忙，接了三场主持活动，然后，在家休息两天，还挺惬意。今年，本来打算回家，查查车票感觉不好买，就没回去；当然，这只是个借口，主要懒得折腾，好不容易松弛几天，真想回，提前一周肯定能安排好。昨天，我还在家族群吐槽我妹。我说，你都计划好回家了，为什么不能提前买票，非要赶到最后一刻？后来想想，人家已经买到了，我为什么还要说这些话，年纪轻轻有了「爹味」。不回就不回了，当然，这几天也打算做点别的事情。01做什么？当然是躺平了。我们常说，躺平是最好的休息，实际上，现代社会叙事方式往往不让一个人躺平，而让它进入再生产模式。什么意思呢？工业革命那会儿，人们都说机器能帮我们干活，不用像牛马一样辛苦，机器让人从繁重的工作中解放出来，就好了。但是，事情并没有那么简单。马克思发现了一个严重的问题：工业革命把人变成了劳动力的商品，一个人的价值只看他能做多少工作。这种情况下，出现了一个新的挑战：怎么保证人们一直有力气工作，好让社会不停地发展，经济也能持续增长。不过，人毕竟不是机器，我们不能一直工作不休息，我们得休息，得睡觉，还得有时间娱乐，那这个问题怎么解决呢？工业社会有了一个办法，那就是：减少我们的休息时间。日本2018年有部电视剧叫《无法成为野兽的我们》把这一切体现得淋漓尽致：新垣结衣饰演的深海晶是一个30岁的职场女性，她在工作中表现得无可挑剔，总是面带微笑，是同事们眼中的完美典范。剧中有一个情节，深海晶为了能有更多的时间来应对工作中的挑战，她牺牲了自己的睡眠时间，只睡6小时，这样一来，她每天就能挤出更多的时间来工作。这样的办法，听起来资本非常高兴，毕竟压缩了个人时间都投入到了工作中，可是，没过多久他们却发现，人的劳动力会更快地耗尽，最后损失更大。怎么办呢？于是，工业社会又想出了一种新办法，开始控制我们的“自由时间”，管理“休闲”时光。美国哲学家、社会理论家，赫伯特·马尔库塞（Herbert Marcuse）在他的书《单向度的人》里提到，工业化社会用各种技术、媒体手段来控制人的思想，让劳动者适应并保持现有的生产关系。看似表面某个权威被推翻了，如果背后整个系统没有被摧毁，那么这种反抗实际上只是一种表面的表演，没有触及到问题的核心。新的社会系统，变得更擅长控制休息时间，即使在休闲的时候，我们也会被引导去消费，去做一些不用动脑子的活动，这些活动为了支持并加强现有的社会经济结构。不信的话，仔细想想看，你是否注意到了这种变化：以前说到休息，大家想到逛逛街、回家陪陪家人；现在流行“旅游特种兵”，几天内跑好几个城市，到处打卡景点。就连短视频平台上也在节日来临之际宣扬“出去玩啊”的声音，好像出游是最好的休息。实际上，很多年轻人并没有那么多钱，经济压力很大；这种休息方式看起来很好玩，很自由，却在消耗一个人的剩余价值。等兜里现有剩余价值被榨干了，就得老老实实工作，再去赚钱；因此，许多人受到宏观叙事的误导，误以为出去玩等于休息，这是不准确的。02马尔库塞还说：“休息”（rest）作为一种控制手段，让人们很难分辨自己是真的在休息，还是在享受休闲时光。我们说到放长假时，脑海里会浮现什么？很多人会想到放假是为了休息、放松，把脑子里的杂念清空。但这里有个问题：休息，像给没电的手机充电，主要为了让我们之后能更好地工作；而休闲则不同，它是你可以自由地做喜欢的事情，不用担心工作或时间，完全沉浸在享受中。也就是说，真正的休闲让你完全掌握主动权，自己决定要做什么，或者什么都不做。如果把生活分成工作和休闲两部分，那哪一部分应该更丰富、更有意思呢？应该是这样的：我们在工作时都很投入、很努力；同样的，休闲时间也应该被好好利用，让生活变得更加丰富多彩。因此，休闲的真正意义在于，它让能够做真实的自己，过自己想要的生活；你可以去旅行、学习新东西，或者是简单地享受生活的美好。关键是，选择不应该受到他人的影响。可是，在现代社会，常常有人鼓励我们在节假日彻底放空自己，好在假期后能精力充沛地返回工作岗位。这算是休息吗？你只是在按照他人设定的剧本行事，被告知“应该”休息、放空以下，那这并不是真正的自由，也不是真正的休闲，只是为了满足工作的需要而已。因此，鉴于我对休息和休闲的理解，这个节日，我是打算如何躺平？第一件，断舍离，把家里打扫一遍。出门在外，身不由己，租房也要干干净净，日常比较忙没空收拾，索性利用国庆节收拾下，顺便把床单被罩洗一洗。我们整天在家不出门，周围垃圾也会不断增多；这是日常生活中的小细节造成的，吃完零食的包装袋、喝完饮料的瓶子，还有用掉的纸巾等等，无时无刻都在不断生产垃圾。还有一些物品包装，实际比物品存储还久。类似于，鞋子几个月后破了要丢弃，鞋盒还在；短袖一个季度都发黄了，手提袋还没扔，甚至，几年前买的iPhone已经更换，但包装盒还在。也不知道这些东西为什么存在，可能是受父母那一代物质匮乏的影响，他们常教导我们”总有一天这些东西会派上用场“，也就保存了下来。实际上，根植于心的存储习惯并不能让生活更美好。物理学中有个概念叫做”熵“，用来形容系统无序、或随机性的程度；简单讲，熵值越高，系统无序程度越大。我们日常生活的环境并不是完全的封闭系统，但平时消耗的物品、用的东西，以及自然散落的灰尘等，都足以让「垃圾」渗透到每个角落。时间一长，如果不进行干预，这种无序只会越来越严重。定期清理一下家里看似有用，却用不上的东西还是有必要的；至于如何清理，想必每个人都自己的方式；我的原则是：对于快递箱子、袋子、能丢掉的就丢掉，坚决不让它占用太多空间。对于去年没穿几次的衣服，今年大概率也不想再穿，索性就带包一下寄出去，现在公益捐衣服也比较方便。03第二件事：我觉得电脑资料、笔记也要整理一下。现在工作在一个AI时代，技术越来越牛，但工作文件、资料、笔记更乱了。作为一个动脑子的人，我一直在想，怎么把乱七八糟的信息管好，让资料能反复用。你可能会说，“工作资料就放那儿吧，反正是公司的，整不整理都无所谓。”但我觉得，整理资料还是挺重要的。为啥呢？记录不只是表达想法，也是建立自己身份的基础；古书《左传》里说，立德、立功、立言是追求永恒的三种方式，立言就是通过记录来实现的。不管是写自传还是工作需要，好的记录能让工作和学习更有价值，也能为将来留下宝贵的资料。文件和笔记，不只是现在方便，更深层的意义是，它是连接过去和未来的桥梁，形成一个连续的信息流；这种信息流能展示我们的变化，帮我们更好地在复杂的职业生涯中找到方向。比如：一个活动策划案，今天用完了，明年可能还会用到。我们只需要对它进行复制、修改、补充、转移，就能再次使用。还有一点，人天生就不喜欢乱，更喜欢把东西分类和记录下来；这不仅能帮我们积累经验，也是现代社会管理流程的重要部分。资本主义追求投资最大回报率，所以，流程管理变得特别重要；人作为生产链的一部分，人的价值降低了，更多地被看作工具。从某个角度看，整理、自我管理与资本对所有人的控制在操作上是一致的；这听起来有点悲观，但不可否认，整理带来的满足感也满足了人们对秩序的渴望。所以，我觉得，管理好工作中有用的资料，是每个人都应该掌握的技能。04第三件事：找个汗蒸洗浴中心蒸个桑拿，做个按摩，再打打王者荣耀。这两年我经常看到一种情况，每次休长假回来，坐在办公位上，不知道以前是做什么了？听起来像个笑话，实际上，背后有更深的意思。我们平时的活动，一般分主动休闲（Active Leisure）和被动休闲（Passive Leisure）。被动休闲是跟着宏观叙事，大家怎么样，你就怎么样；主动休闲是做一些要动动脑子的事情，比如下棋、打牌、打篮球、做饭，这些活动要花点精力，但能让你更容易进入状态。这种活动，像给大脑做运动，防止大脑变得迟钝，这样，既能做点有产出的事情，又能调节身心，以不至于到工作时脑力跟不上。还有，我打算熬夜追完两部剧，然后好好睡一觉，稍微打乱一下自己的生物钟。你可能会问，为什么要这么做？毕竟熬夜被认为对身体不好。其实，我看了一篇英文文献后得到的启发。文献里提到，偶尔打破一下日常作息规律，对身体健康有好处，能提高身体的抗突变能力。比如：促进新陈代谢、改善心理健康、增强生理功能。国外科学家做过类似的研究。他们找了100个生活作息很规律的人，让他们的作息暂时变得不规律，甚至是颠倒的，然后再回到原来的作息，研究发现，这样做之后，这些人的健康指标居然有所提升。这可能因为偶尔的作息变化，让身体学会了适应不同的环境，从而增强了身体的适应性和恢复力。不过，这种做法得在已经有比较稳定的生物钟后，才能尝试，而且不能经常这么做，否则会对健康产生不好的影响，以前，我这么做过，只是不知道，刚好假日有时间，索性再试试。健身自然不能错过，这两天，风和日丽，我也打算出去跑跑步，感受下大自然的气息。总结你怎么过的？不管怎么说，每个人都有自己放松的方式。有的人喜欢出去玩，有的人喜欢陪家人，有的人喜欢宅在家里，还有一些人还在继续工作。这些都没问题，最关键只有一条，找到一种方法，让自己松弛一下。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆节快乐国泰民乐","author":"任师颜主任医师","url":"https://www.163.com/v/video/VPCG56LB2.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"宿迁中院祝您国庆节快乐！","author":"宿迁市中级人民法院","url":"https://www.163.com/dy/article/JDD8VJPR0514BTM5.html","time":"2024-10-01","content":"宿迁中院全体干警衷心祝愿伟大祖国繁荣昌盛国泰民安祝您和家人朋友国庆快乐，阖家幸福！如果您喜欢我们推送的文章，请将\"宿迁中院公众号\"加为星标，分享您喜欢的文章并点击页面下方的“在看”“点赞”。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆节堵什么？","author":"重庆瑞瑞子","url":"https://www.163.com/v/video/VGCBV6F1T.html","time":"2024-09-29","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"山东东营金盾司法学校枣庄校区:庆祝国庆 慰问警察","author":"创作者_1478665606007","url":"https://www.163.com/dy/article/JDC6O16L0514BU29.html","time":"2024-09-30","content":"（记者 张刚 通讯员 张伟）9月29日下午，山东东营金盾司法学校枣庄校区校长张伟一行前往枣庄市公安局市中分局渴口派出所和齐村派出所慰问工作在齐村高速路口执勤人员。渴口派出所副所长王兴东和张鹏教官，齐村派出所张健以及民警对张伟校长的到来感到特别高兴与激动。   记者了解，山东东营金盾司法学校枣庄校区校长张伟，当日下午由东营司法学校开会刚刚回到学校，接着组织学校有关人员，备好农夫山泉矿泉水、统一绿茶、可口可乐、雪碧等各种各样慰问品前往公安警察一线问候！   此国庆节慰问活动，张伟校长称:多年来，我们学校一直和公安部门都是友好单位，互相促进、互相支持，更加增近警民一家亲！同时还体现警察与学校共同维护社会治安上保持一致。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"肇庆高新区将军岗社区举办庆祝国庆活动","author":"知肇分子","url":"https://www.163.com/dy/article/JDCEUL710525JHLE.html","time":"2024-10-01","content":"为庆祝国庆，进一步弘扬中华民族优秀传统文化，丰富辖区居民的精神文化生活，近日，肇庆高新区将军岗社区联合多个部门，在辖区华侨新城东门文化广场开展“我们的节日·国庆——礼赞中国路逐梦新时代暨旗袍雅韵”文艺活动。活动在舞蹈《家和万事兴》中拉开帷幕，紧接着，《好一朵女人花》《国风笠韵》《南湖风月南湖情》《杏花落》《和谐中国》等精彩纷呈的节目依次上演。表演者身穿各式旗袍，伴着优美的舞姿、轻盈的脚步、动人的旋律，一次次将活动推向高潮，吸引了不少居民群众驻足观看，拍照点赞。活动现场还设有便民义诊、健康咨询、互动游戏等多个环节，各个摊位前人头攒动。社区志愿者也齐齐向居民普及合作医疗、网络安全、道路交通安全、消防等相关政策和知识，既满足了辖区群众文化娱乐等需求，又让大家享受到实实在在的便民利民服务。来源：肇庆市融媒体中心 记者：戴福钿 通讯员：古栩瑜","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"10.01丨国庆节","author":"福海茶厂","url":"https://www.163.com/dy/article/JDDDV8GG05380UF2.html","time":"2024-10-01","content":"1949 -2024福满杯盏迎华诞岁月峥嵘庆风华[蛋糕]热烈庆贺[烟花][烟花]中华人民共和国成立75周年！","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"民办学校大湾区研学之旅：探寻创新基因与发展新路径","author":"时代智汇教育","url":"https://www.163.com/dy/article/JDBQ2EG70518RSPT.html","time":"2024-09-30","content":"在当今快速变化的教育环境中，学校校长作为学校的领航者和决策者，其视野、理念和管理能力直接影响着学校的发展方向和教育质量。但如果校长闭门造车，拒绝外界的新鲜空气，只会导致视野狭窄、理念滞后等一系列潜在的负面影响，进而影响整个学校的竞争力与生命力。面对这些挑战，每一位校长都应警醒并行动起来。如何破局？答案就在——走出去，研学！对于校长而言，这不仅是个人能力提升的重要途径，更是推动学校持续发展、创新教育的关键。为了共谋发展，共同探索创新之路，我们特此举办“大湾区研学之旅”，这是一次专为民办教育领航者搭建的高端、务实交流平台，期待与您一同，以更高的站位、更宽的视野，为学校的未来发展注入新的活力，共同构建民办教育的高质量发展。在这里您将获得以下方面的重要启示：●拓宽视野在这个信息爆炸的时代，教育政策与教学方法如潮水般更迭。通过实地探访学校，与顶尖专家沟通交流，校长们可以亲身体验并学习最新的教育政策与教学方法，从而在教育发展的道路上保持敏锐的洞察力，推动教育改革与创新，确保学校始终站在时代潮头。理念更新教育理念是教育的灵魂。研学过程中，校长们可以接触到先进的教育理念，了解如何更好地满足学生个性化、多样化的学习需求，从而激发学生的学习兴趣，提升教育质量，促进学生的全面发展。激活团队除了校长个人能力之外，团队同样至关重要。随着90后、00后教师登上讲台，传统的管理模式已难以适应新一代教师的需求。研学活动有助于校长们学习如何更有效地管理新一代教师，促进团队成员的共同学习和成长，增强团队凝聚力，为学校的工作氛围和效率带来积极影响。重塑品牌通过研学，校长们可以学习如何制定与理念相符的品牌建设策略，提升学校品牌的知名度和影响力，从而吸引更多优秀学生和教师，促进学校的长期发展。本次研学活动，我们将 围绕民办教育的创新管理与发展策略 展开深入探讨，通过实地考察、校长对话等多个环节，分享国内外优秀教育机构的成功经验，拓宽教育视野，确保每位参与者都能 获得可操作的解决方案和策略，提升办学水平和学校品牌影响力 。同时，我们鼓励建立广泛的同行交流网络，通过资源共享，实现合作共赢，共同推动民办教育事业的繁荣发展。精心策划，行程丰富• 第一天： 从四面八方汇聚，报到注册后，我们将在 欢迎晚宴 上详细介绍研学行程，为接下来的学习之旅拉开序幕。• 第二天：实地考察广州中黄外国语实验学校，该校是一所具有国际化特色和全人教育实践的九年一贯制民办特色学校，并参观黄埔学校旧址纪念馆，探讨历史教育，学习前人精神。• 第三天：探访深圳百合外国语学校与招商博物馆，学校以优异的教学成果和中考成绩闻名，连续多年中考总均分位列深圳市第一，通过参观、交流，深度了解学校的国际化教育模式、特色课程及教学创新。• 第四天：跨越边界，走进被誉为“不出国门留学”的香港，访问香港知名高中，学习其教育管理与国际化策略，感受教育品质保证体系的魅力。• 第五天：探访香港大学与香港故宫文化博物馆，深度体验香港学术与文化，深刻感悟中华文化与世界文明交流互鉴。• 第六天：游览金紫荆广场、星光大道，并进行返程前的总结与分享，将所学所得转化为实际行动，为学校的未来发展绘制蓝图。我们坚信，通过本次研学之旅，董事长和校长们将对民办教育的发展趋势有更清晰的认识，掌握有效的学校管理和品牌建设策略，建立起与国内外教育同行的交流合作平台。更重要的是，这将为各自学校的发展带来新的思路和动力，共同开启民办教育的新纪元。教育兴则国家兴，教育强则国家强。让我们携手并进，在这条充满挑战与机遇的民办教育之路上，不断探索、创新、发展，共同书写民办教育的辉煌篇章。这将是值得投资的时间和精力，为您的学校带来长远的发展效益。期待在研学之旅中与您相遇，共同开启一段难忘的学习与成长之旅。请有意参加的民办教育人可通过微信公众号后台留言或拨打下方电话/添加微信，也可扫描下方二维码或点击文末“阅读原文”，了解详细事宜并报名。陈老师：13958022897（同微信）林老师：13575472823（同微信）大湾区研学之旅爱我，就请给我一点点在看","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"“绿动力”赋能大湾区高质量发展 2024粤港澳大湾区绿金联盟年会在广州成功举办","author":"21世纪经济报道","url":"https://www.163.com/dy/article/JD6MKVR005199NPP.html","time":"2024-09-28","content":"南方财经全媒体记者 翁榕涛 庞成 郭晓洁 广州报道9月28日，2024粤港澳大湾区绿色金融联盟年会在广州顺利举行。本次年会以“做好绿色金融大文章 绘就湾区绿美新画卷”为主题，来自政府部门、金融机构、企业、媒体等近400名重要嘉宾参会。本次年会由广州市绿色金融协会、广州碳排放权交易中心主办，粤港澳大湾区绿色金融联盟、香港绿色金融协会、澳门银行公会、深圳市绿色金融协会、深圳绿色交易所、大湾区碳中和协会、澳门绿色低碳产业协会、横琴粤澳深度合作区金融行业协会、广州融资租赁产业联盟、世界资源研究所、葡中工商会澳门分会承办，南方财经全媒体集团、21世纪经济报道、广州市粤港澳大湾区创新碳金融中心协办，并由工商银行广东省分行、建设银行广州分行、兴业银行广州分行、广州银行、广州农商银行、中诚信绿金支持。在本次年会上，广州接棒澳门，正式开启联盟轮值主席城市新一年（2024-2025）。现场举行3项绿金项目签约，发布7项重要成果、1项倡议。粤港澳大湾区是我国开放程度最高、经济活力最强的区域之一。绿色发展是中国式现代化的底色，绿色金融是中央金融工作会议提出的金融“五篇大文章”之一。近年来，大湾区充分利用粤港澳三地区位优势推动大湾区绿色合作，不断探索绿色金融发展与绿色金融安全、绿色低碳投融资的新模式、新路径，提升绿色金融和可持续金融的质效，为绿色发展和经济转型提供坚实的金融支撑。中国人民银行研究局局长王信在致辞时表示，经过4年发展，粤港澳大湾区绿金联盟已成为大湾区绿色金融交流合作的重要平台，在推动大湾区绿色金融标准研究、规则衔接和市场互联互通等方面做出了积极贡献。每年的联盟年会，也成为展示大湾区绿色金融改革创新成果的重要窗口，影响力不断扩大。可持续金融的发展任重道远，中国人民银行将一如既往地支持粤港澳大湾区可持续金融改革发展，期待粤港澳大湾区形成更多可复制可推广的创新成果。广州市政府副市长、中共广州市委金融委副主任、中共广州市委金融工委书记、中共广州市委金融办主任赖志鸿在致辞时表示，自2017年广州获批成为全国首批绿色金融改革创新试验区以来，广州积极开拓创新，全力做好绿色金融这篇大文章，在政策体系、组织机构、产品服务、区域合作等方面展开探索，培育发展具有广州特色的绿色金融服务体系，为高质量发展增添底色。截至2024年上半年末，广州绿色贷款余额1.23万亿元，占全市各类贷款比重超过15%。累计在境内外发行各类绿色债券折合人民币近2000亿元；广州期货交易所上市工业硅、碳酸锂期货和期权，截至2024年8月末，总成交1.8亿手、累计成交额12.9万亿元，同时持续推进碳期货品种研究；广州碳排放权交易中心碳配额现货成交量超过3亿吨，成交额72.57亿元。中国金融学会绿色金融专业委员会主任、粤港澳大湾区绿色金融联盟名誉主席、香港绿色金融协会主席马骏在致辞中谈到，粤港澳大湾区绿色金融联盟促进了湾区城市在绿色金融领域的合作和交流，利用广州的产业优势、深圳的技术优势以及港澳的国际金融市场优势，共同在项目资本、标准服务等方面创造共赢的机遇。同时，他认为联盟成功运行四年离不开轮值主席模式等机制的设立。当前，4座城市均已担任一轮的轮值主席。未来，在第五届轮值主席广州的带领下，联盟将努力推动粤港澳大湾区成为国内外绿色金融先行先试的样板。中共深圳市委金融委员会办公室副主任、深圳市地方金融管理局副局长朱江在致辞中表示，深圳作为改革开放前沿城市和全国首批碳达峰试点城市，2023 年万元 GDP 能耗、水耗、碳排放强度分别降至全国平均水平的 1/3、1/8、1/5；截至2024年二季度末，深圳绿色信贷余额1.06万亿，同比增长28.4%。接下来，深圳将持续推进《深圳经济特区绿色金融条例》实施工作，在充实《深圳经济特区绿色金融条例》配套政策标准工具包、推进金融机构强制环境信息披露及中小企业环境信息披露试点、开展企业碳账户体系建设及配套绿色金融产品创新、完善绿色金融发展保障机制等领域先行先试、引领示范。澳门特别行政区金融管理局行政委员会委员刘杏娟在年会致辞时表示，澳门特区政府已将绿色金融作为现代金融业发展的重点领域之一，并以绿色债券作为切入点。在相关配套持续完善的基础上，澳门的绿色债券市场迎来了新的发展机遇。截至目前，在澳门发行或上市的绿色债券总规模已突破1200亿澳门元。香港金融管理局助理总裁（外事）许怀志在致辞时表示，许怀志在致辞时表示，香港的资本市场拥有良好的流动性、基础设施和专业服务，具有得天独厚的条件，作为绿色金融枢纽，可为大湾区内低碳、可持续项目融通资金。未来，香港金融管理局将不断优化“绿色和可持续金融资助计划”，并进一步完善分类目录，促进绿色及可持续金融，尤其是转型金融，在大湾区的发展本次年会上，粤港澳大湾区绿色金融联盟主席交接环节仪式举行，广州接棒澳门，正式开启联盟轮值主席城市新一年（2024-2025）。广州是粤港澳大湾区绿色金融联盟的牵头发起城市，也是全国首批国家级绿色金融改革创新试验区之一。作为推动粤港澳大湾区绿色金融协同发展的重要组织，粤港澳大湾区绿色金融联盟到2024年发展已历五年。2020年，由广东金融学会绿色金融专业委员会、深圳经济特区金融学会绿色金融专业委员会、香港绿色金融协会、澳门银行公会发起的全国首个区域性绿色金融联盟——粤港澳大湾区绿色金融联盟在广州正式成立。四年来，大湾区绿金联盟自广州出发，每年由深圳、香港、澳门担任轮值城市，通过组建工作组、专业委员会等机制，聚拢大湾区绿色金融人才，输出绿色金融创新模式，支撑大湾区绿色金融创新走在全国前列。四年来，大湾区绿金联盟成员单位从2020年的四家，扩展到如今的12家，成员单位类型涵盖绿色金融相关学会、协会、智库等组织，成员版图也从穗深港澳扩展到多个城市，绿色金融朋友圈不断扩大。开放合作是大湾区绿色金融创新发展的关键驱动力。在此次年会上，粤港澳大湾区绿色金融联盟进行了3项重要绿色金融合作项目签约。第一个签约项目是兴业银行广州分行与广州越秀新能源投资有限公司全方位金融服务合作框架协议签约，双方将在绿色金融特色业务、账户资金结算、资金增值、项目融资、投资银行等多个领域开展合作。第二个签约项目是由广州碳排放权交易中心与华夏银行广州分行的“碳金融创新产品合作项目”，双方将在碳融资创新产品、碳金融相关咨询服务、碳融资宣传推广方面开展合作。第三个签约项目是广州市绿色金融协会与广东省数字化节能降碳产业联盟将共同签署“绿色金融与节能降碳产融服务战略合作协议”，双方将在加强政策宣传、开展绿色产业活动、搭建产融对接平台、支持企业可持续发展等绿色金融赋能节能降碳的多个关键领域开展合作。过去的一年里，大湾区积极推动绿色金融标准先行、人才培养、产品创新，绿色金融硕果累累。在此次年会上，粤港澳大湾区绿色金融联盟发布7项重要成果，分别是《绿色金融支持企业评价认定体系》《绿色金融支持项目认定体系》《企业碳账户融资实施指南》《人力资源和社会保障部社会保障能力建设中心绿色金融和ESG管理培训项目》《中小企业环境信息披露指南》《粤港澳大湾区绿色债券环境效益信息披露指标规范》及《粤港澳大湾区绿色债券发展报告（2024）》。多项重要成果的发布离不开过去一年大湾区绿色金融界的努力，绿色金融的发展，更是离不开生态圈中银行、协会、第三方服务机构和不同类型金融企业的共同营造。在此次年会上，由粤港澳大湾区绿色金融联盟成员广东金融学会绿色金融专业委员会、广州融资租赁产业联盟、广州市绿色金融协会、深圳市绿色金融协会、横琴粤澳深度合作区金融行业协会共同组建的大湾区绿色融资租赁工作组拟定的《大湾区绿色融资租赁发展倡议》正式签署发布。《大湾区绿色融资租赁发展倡议》签署方包括4家银行、5家行业协会、3家第三方认证机构、15家融资企业等27家机构，各方将共同推动开展绿色融资租赁产品设计和实务落地，优化绿色融资租赁发展环境，助力绿色湾区建设。在主题演讲环节，中国金融学会绿色金融专业委员会主任、粤港澳大湾区绿色金融联盟名誉主席、香港绿色金融协会主席马骏发表了主题为“发展转型金融的瓶颈与突破口”的演讲。中国工商银行信贷与投资管理部副总经理郑冲发表了主题为“打造湾区绿色金融服务样本，推动高质量绿色低碳转型”的演讲。兴业碳金融研究院常务副院长、兴业研究首席绿色金融研究员钱立华发表了主题为“新蓝图下绿色金融发展新挑战与新机遇”的演讲。在工作报告环节，粤港澳大湾区绿色金融联盟秘书长陈海鸥进行了粤港澳大湾区绿色金融联盟2023-2024年度工作总结以及粤港澳大湾区绿色金融联盟成立四周年总结。中诚信集团首席执行官、中诚信绿金科技（北京）有限公司董事长马险峰代表第三方服务机构专业委员会，广东金融学会绿色金融专业委员会常务副秘书长、广州碳排放权交易中心总经理助理肖斯锐代表跨境绿金产品标准工作组，广州融资租赁产业联盟副秘书长尹柏林代表大湾区绿色融资租赁工作组，深圳绿色交易所绿色金融服务部副总监韩冰代表大湾区气候基金工作组，深圳市绿色金融协会战略研究部主任孙旭代表大湾区绿色金融标准互认工作组，绿色发展研究院（香港）副院长暨绿色科技中心总经理吴剑林代表大湾区绿色金融联盟绿色科技工作组，香港上海汇丰银行有限公司澳门分行中资业务部总监甘露代表中葡绿色金融联通工作组逐一汇报了联盟各工作组在过去一年的研究和工作成果。在主题为“绿色金融助力粤港澳大湾区高质量发展”的圆桌会议上，绿色发展研究院（香港）高级顾问、澳门碳中和研究院执行院长孟萌，中央国债登记结算有限责任公司深圳分公司副总经理程振华，广州农商银行公司金融部（绿色金融业务部）总经理邓安婷，中诚信绿金科技（北京）有限公司副总裁张英杰，香港上海汇丰银行有限公司董事总经理、香港区可持续金融及投资总监孙馨，世界资源研究所可持续投资项目研究员苏亭，共话粤港澳大湾区绿色金融融合发展的机遇与挑战。过去一年，大湾区各绿色金融参与主体不断探索金融支持绿色湾区发展的新路径，并涌现了一大批优秀案例。在粤港澳大湾区优秀绿色金融项目成果展示环节，来自广东（广州）、深圳、香港、澳门及横琴粤澳深度合作区共20个案例获颁2023年粤港澳大湾区绿色金融优秀案例卓越奖、先锋奖及优秀奖。获奖案例均是在2023年推出的绿色金融机制、流程、产品和服务等方面的创新案例，且在近半年内已取得显著经济效益和社会效益，对所在地区高质量发展有较大的示范效应。其中卓越奖案例机构中国工商银行股份有限公司深圳市分行、中国银河国际控股有限公司、中国银行澳门分行、兴业银行广州分行代表进行了获奖项目的成果展示。值得关注的是，本次会议倡导绿色低碳的办会理念，提倡公共交通出行，使用环保餐具、使用可回收会议材料、通过线上云会场展示的方式减少纸张打印。此外，本次会议按照ISO14064要求，对会议期间产生的温室气体排放量进行核算，经中诚信气候科技（广州）有限公司按照《大型活动碳中和实施指南（试行）》核证，本次会议通过CCER项目京能国际霍林河B区一期49.5兆瓦风电场项目减排量进行碳抵消，会议实现了碳中和。中诚信气候科技（广州）有限公司总经理张英杰向会议主办方代表广州市绿色金融协会秘书长黄志海颁发了会议碳中和证书。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"科技赋能粤港澳大湾区中医药创新发展","author":"网易深圳","url":"https://shenzhen.news.163.com/24/0929/11/JD8H3MBO041799BK.html","time":"2024-09-29","content":"9月28日，宝安区卫生健康局与中科中山药物创新研究院在中山生命科学园签订战略合作协议，明确在宝安区医院中药质量保障、科研课题合作、中药国际标准研究等方面长期合作，共同推动粤港澳大湾区中医药行业的创新发展，为市民提供更加安全、有效、便捷的中医药服务。中国科学院院士陈凯先、中国科学院院士裴钢、中国工程院院士杨宝锋、中国科学院院士高福、中国工程院院士陈士林等大咖见证本次签约。中科中山药物创新研究院是中山市人民政府于2018年9月在中山翠亨新区建设的新型研发机构。目前已经建立14个研究中心，聚焦“多出药、快出药、出好药”的目标，全面构建了综合性创新研发体系，打造了原创新药研究“一站式”科研技术平台。据悉，2023年12月，宝安区率先在全国启动医院中药质量保障工程项目，对区内9家公立医院常用中药饮片、中药配方颗粒进行质量检查，对提升中药质量管理能力、保障临床合理用药的安全性与有效性具有重大意义。双方计划以“宝安区医院中药质量保障工程”为合作契机，以中药标准化技术国家工程研究中心医院中药质量研究分中心为出发点，发展新的中药质量评价和检测技术与方法，构建可以复制推广的医院中药质量保障范式，进一步推动中药产业向标准化、规范化和现代化方向发展，向全市、全省及全国范围进行影响辐射。右4是陈凯先院士。左4-6分别是:奥地利格拉茨大学生药学系主任Rudolf Bauer，美国草药药典委员会主席Roy Upton，土耳其哈塞特佩大学教授I.Irem Tatli Cankaya。下一步，宝安区卫生健康局将充分发挥在区域规划、政策引导、资源整合等方面的优势。中科中山药物创新研究院将运用在中药质量控制、中药质量检测技术创新、中药标准制定、中药新药研发等方面的专长，为宝安区医院的中药质量保驾护航，为百姓用上好药提供技术支撑和保障，携手为粤港澳大湾区乃至全国中医药发展注入新动力、开启新篇章。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"广州飞香港40分钟可达！大湾区低空通道再上新","author":"羊城派","url":"https://www.163.com/dy/article/JD1V7PKH0550AXYG.html","time":"2024-09-26","content":"9月26日上午，南航广州至香港的直升机跨境航线成功开通，航程仅40分钟，标志着粤港澳大湾区低空出行通道又上新。据悉，该航线起飞地点设在由广东省机场管理集团翼通商务航空发展股份有限公司（以下简称“翼通公司”）运营的广州商务航空服务基地（以下简称“广州FBO”）。9月26日上午10时许，乘机旅客用时约5分钟办理完联检手续后，登上了执飞该航线的双发动机直升机——西科斯基S92，经过40分钟的飞行，稳稳降落于香港国际机场。据了解，目前广州经陆路赴香港市中心，进出关及车程至少需要3小时，相比之下，空中飞行仅需40多分钟，大大提升了旅客的出行时效，进一步加强了粤港澳大湾区主要城市间的互动往来。据该航线的运营方南航通用航空股份有限公司（以下简称“南航通航”）介绍，在试运营阶段，该航线以包机形式提供服务，客户可根据自身需求预订专属飞行计划，享受高效便捷的跨境出行体验。未来，随着市场的成熟与需求的增长，南航通航计划推出定期短途运输航班，提供香港上环信德中心及香港国际机场两处起降点，进一步丰富旅客的出行选择。同时，在机型的选择方面，南航通航还将根据市场反馈，灵活调配包括西科斯基S76、贝尔429等在内的多种先进直升机机型执飞。当前，南航通航成功开拓珠海空中游及海岛游、深圳空中游等低空文旅项目，为旅客带来全新的视角与体验，即将开通三亚—湛江直升机跨海航线。未来，南航通航将陆续开通粤港澳大湾区内的其他省内或跨境低空飞行航线，并在此基础上拓展粤港澳大湾区低空物流运输应用场景。翼通公司表示，该航线成功链接了“机场枢纽、低空飞行、跨境商务出行”三大场景要素，具备较高的商业落地性，为“跨省、跨市”低空经济应用场景的开拓打下样板，实现了传统通航的低空新应用。翼通公司将持续加强、提频与传统通航企业的商业化合作，着力寻找、创新与低空经济领域企业的发展交集，聚力拓展广东省低空经济应用场景。此外，11月1-2日，广州FBO将迎来第七届广州商务航空展暨通航低空产业博览会，届时境内外公务机、通航、低空经济领域企业，政府有关主管部门，有关专家学者将聚首一堂，聚焦低空经济发展新视野下的新机遇、新模式、新产品，共同谋划广东省低空经济发展之路。文、图｜记者 李志文 通讯员 南宣 粤机宣","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"行业动态 | 2024年大湾区规划论坛：青年发展，未来城市","author":"中国城市规划学会","url":"https://www.163.com/dy/article/JD46C60505346KFL.html","time":"2024-09-27","content":"导读第七届粤港澳大湾区规划论坛于2024年9月21日在深圳成功举办，主题聚焦 “青年发展，未来城市”。本文字数：15571字阅读时间：44分钟2024年9月21日，“第七届粤港澳大湾区规划论坛”在深圳成功举办，主题为“青年发展，未来城市”。来自大湾区以及国内外相关领域的知名专家学者围绕主题分享了精彩的学术成果和真知灼见。本次论坛由中国城市规划设计研究院主办，广东省国土空间规划协会、香港规划师学会、澳门城市规划学会联合主办，中国城市规划设计研究院深圳分院承办，中国城市规划设计研究院粤港澳研究中心协办。本次论坛共有四项议程，分别是开幕致辞、主旨演讲、年度报告与对话、以及三场平行论坛。1开幕致辞主持 | 方煜中国城市规划学会理事、中国城市规划设计研究院深圳分院院长开幕仪式由中国城市规划设计研究院深圳分院院长方煜主持，中国城市规划设计研究院代表王凯、广东省国土空间规划协会会长马向明、香港规划师学会会长张绮薇、澳门城市规划学会会长崔世平分别发表致辞。致辞 | 王凯中国城市规划学会副理事长、中国城市规划设计研究院院长王凯院长在致辞中回顾了历届粤港澳大湾区规划论坛与中规院的发展历程。他指出，当前城乡规划行业面临转型挑战，需紧跟高质量发展与中国式现代化步伐，尤其关注青年发展与未来城市。粤港澳大湾区作为青年活力湾区，需为青年创造更多就业与宜居空间。面对科技革命，规划行业应前瞻布局，以科技创新引领城市发展。他强调，规划行业应勇于创新，以精细化、科学化服务推动城乡规划建设新局面，为中国式现代化建设贡献力量。最后，他预祝论坛圆满成功，期待城乡规划行业未来更加辉煌。致辞 | 马向明中国城市规划学会理事、广东省国土空间规划协会会长马向明会长发表致辞，庆祝粤港澳大湾区规划论坛连续七届成功举办。他回顾了大湾区建设五年来取得的显著成效，同时指出当前面临的发展挑战与机遇。马会长强调青年规划师在大湾区未来发展中的关键作用，本届论坛聚焦青年发展与未来城市，旨在优化大湾区人居环境，助力青年创新。他呼吁粤港澳三地规划学者特别是青年规划师，积极交流合作，共同推动大湾区可持续发展，为中国式全球化贡献力量。最后，预祝论坛圆满成功。致辞 | 张绮薇香港规划师学会会长张绮薇会长首先祝贺中规院成立70周年及深圳分院成立40周年，希望中规院继续以弃而不舍的精神为国家的规划和建设做出贡献。她强调青年发展对未来城市的重要性，认为香港在为人口老龄化做好准备的同时，也要在就业、教育、住房、生活等方面加强支援年轻人。香港政府正通过创科发展区、大学城等规划，为青年提供更多机会。同时，需关注青年住房负担及生活品质，促进职住平衡与社区建设。最后，预祝论坛圆满成功。致辞 | 崔世平澳门城市规划学会会长崔世平会长在致辞中对论坛的召开表示热烈祝贺。2024年是新中国成立75周年、澳门回归祖国25周年，也是大湾区发展规划纲要发布5周年，横琴粤澳深度合作区成立3周年，论坛的举办具有特殊意义。大湾区已成为中国高质量发展的重要引擎，横琴作为澳门经济多元发展的重要平台，经济总量稳步增长。澳门积极融入国家发展大局，特别是在横琴建设方面，努力推进两地衔接，促进琴澳一体化。他期望本届论坛能为青年提供更多规划意见，共同打造优质生活圈，期待与会者共同为大湾区的发展出谋划策。2主旨演讲主持 | 唐凯中国城市规划协会会长主旨报告1推进城市更新，赋能青年发展杨保军中国城市规划学会理事长报告强调了青年对城市发展的重要性，认为青年是城市活力的源泉。二十大报告明确提出，全党要将青年工作作为战略任务，并通过城市更新，赋能青年的全面发展。报告阐述，当前青年人口占比逐渐下降，导致城市活力减弱。然而，粤港澳大湾区的城市，尤其是深圳、东莞、广州、佛山等地，凭借35岁左右的平均年龄，仍保持青春活力。同时，城市的更新不能只停留在物质层面，必须将空间和人口、产业的优化配置相结合。营造青年宜业、宜居、宜乐、宜游的生活环境。为了促进青年在城市中的发展，各地开始通过保障性住房建设、旧区改造等措施，解决青年住房和创业平台问题。同时，通过创新社区建设，为青年提供创业条件和生活便利。城市更新不仅要关注青年的居住与就业，还要为青年提供丰富的社交、娱乐和休闲空间。许多城市正在通过开放公园绿地、打造专业运动场所等措施，吸引青年参与城市的文化和社交生活，提升城市的整体活力。通过推进城市更新，结合空间优化配置和多样化服务，城市将更好地支持青年的发展，让青春在全面建设社会主义现代化国家的实践中绽放光彩。主旨报告2从过去看未来，以人群读青年李晓江中国城市规划设计研究院原院长报告探讨了粤港澳大湾区、城市与青年的关系，并通过对大湾区独特发展模式和历史背景的解读，强调“一国两制”下三地合作的重要性，最后对未来发展进行了展望。首先，报告分析了珠三角地区东西两岸的发展差异：东岸以香港和深圳为代表，是开放型经济的门户和枢纽，而西岸则以澳门和珠海为主，更多地依赖于乡镇经济和内需市场。这种差异不仅是发展水平的不同，更是发展模式的差异。珠三角的成功在于“一国两制”的政策、持续的改革开放以及香港、澳门与珠三角的相互支持。珠三角的区域文化和开放的社会氛围是其发展的重要动力。其次，青年群体并非均质，而是存在显著差异，青年对城市的选择不仅受到经济因素的影响，还包括生活质量、教育机会等多方面的考虑。理解不同青年群体的需求是规划和政策制定的关键。关于珠三角的未来发展方向，报告提出城市的包容性、空间正义和场所多样性。并探讨通过制度变革实现资源的优化配置，推动城市更新和乡村振兴的可能性。呼吁关注基础性制度的改革，以支持青年发展和城市的可持续增长。最后，报告强调未来的城市发展需要适应多元目标，重视社会流动性和公平，确保不同人群的需求得到满足，推动共同富裕的实现。主旨报告3把希望留给未来——城市设计思考与实践孙一民中国城市规划学会副理事长全国工程勘察设计大师报告以建筑师的视角，分析了标志性建筑的设计与城市规划的关系，讲述了如何通过大型公共建筑来推动和实现规划倡导的理念，并表达了对年轻人的期望和肯定。首先回顾了大湾区的发展历程，特别是建筑规划中的角色与挑战。强调标志性建筑对推动规划理念的落地有重要作用，但也反思了当前建筑设计中忽视性能和造价、追求奇特造型的现象。其次，结合广州珠江新城和琶洲的城市设计工作，尤其是广州美术馆的建设历程，展示了如何通过十年努力将国际设计理念与本地实际结合，同时保留历史元素并融入最新科技。强调了多学科合作的重要性和创新设计的必要性，以及建筑师在设计过程中的创新和对传统规划模式的挑战。最后，展望了大湾区的未来发展，强调建筑师和规划师的责任和公共导向的重要性。报告认为，年轻人的活力和创新精神给了城市不断创造的机会，建筑师和规划师应该支持年轻人，而不是限制他们。应该鼓励年轻人发挥创造力，让他们在未来的城市发展中发挥更大的作用。同时也提醒建筑师和规划师要不断反思和创新，以适应不断变化的城市需求。主旨报告4透过情感基础设施思考青年友好城市与社区建设何深静香港大学城市规划及设计系主任报告透过情感基础设施分享对青年友好城市与社区建设的思考，提出满足青年多元需求的基础设施是建设青年友好城市与社区的关键。青年是人生发展的重要阶段，既要面临就业、住房、子女教育、父母养老等现实问题，亦要兼顾自身的发展及身心灵健康。因此，在发展住房、教育、医养、文体等方面的基础设施时，应重视基础设施的物质性与情感性。学术界近期的“基础设施转型”尤其重视基础设施体系的物质性与人的情感、情绪的互动，由此产生了“情感基础设施”的概念。基于这一概念，报告从两个方面重新思考青年友好城市与社区的建设。首先，在相关基础设施（尤其是教育、培训、文体）的建设和运营方面充分考虑青年人工作生活的时空特点和情感、情绪需求；同时，在城市地标、重点项目、公共空间营造等过程，通过共同设计（co-design）、共同创造（co-creation）等方式培育青年人对城市的归属感和认同感，将物质性的基础设施与情绪基础设施融为一体。主旨报告5青年发展型城市更新规划设计研究——基于神经科学实验的广州实证袁媛中山大学地理科学与规划学院教授报告基于城市更新和存量发展的时代背景，从青年视角出发，结合神经科学方法手段，探究城市环境对青年感知与情绪健康的影响，提出适宜于青年活动的城市空间循证设计和改造策略，有利于留住人才和城市发展。报告立足人本尺度，运用眼动、fnirs近红外脑成像等技术在广州进行神经科学实验，研究青年人群对社区公共空间、蓝绿空间及微改造立面中不同设计场景的感知差异。对于社区公共空间，空间开合、视觉景观转换节点会引起情绪生理信号的波动，青年人群更侧重于活动功能形式丰富、商业元素丰富以及有慢行道设置、绿化丰富的活动空间。对于滨水空间，不同水岸类型、观赏视角、植被结构和水面可视度引起的瞳孔活动和愉悦感存在差异，应考虑青年的心理特征，加强活动水岸对青年焦虑缓解和情绪疗愈的作用。对于微改造立面，门窗、文字、彩绘、雕塑等创意元素最容易吸引青年人关注阅读，而元素杂乱复杂、色彩过于强烈的立面会增添视觉负荷。研究青年活动及审美特征，有助于得出更加精细化的设计策略，进而满足青年发展型城市建设需求。3年度报告与对话主持 | 孙安军中国城市规划协会副会长- 大湾区年度报告 -复杂网络的超级聚变一一未来大湾区可持续新动能方煜中国城市规划设计研究院深圳分院院长报告提出，包容性全球化是应对当前全球化挑战的新型全球化模式，大湾区拥有世界上独一无二的“一国两制”制度优势，是探索新型全球化实践的前沿阵地。大湾区存在制度、成本、政策、地理等四类边界，多元边界效应形成了大湾区“一国两制三区”的特点以及香港、广州、深圳的“三体”多样性，但也导致物质空间超载、要素流动超墙、价值链接超碎等问题，成为阻碍大湾区系统动能释放的痛点。接着从新范式、新技术、新实践三个方面提出了未来应对方案。新范式方面，认为巨型都市网络是大湾区未来方向，深度融合是实现大湾区从裂变到聚变的未来动能，而基于“三体六维”模型的六维动力系统是大湾区从“9+2”走向巨型都市网络，实现超级聚变的多元动力系统，其关键就是通过六维耦合协同实现对多元边界的有效干预。新技术方面，重点是统一粤港澳三地数据标准，建立空间数据库，构建“三体六维”指标体系，将六维指标转化为“质-流-链”，通过六维耦合协同对“质-流-链”同步状态进行观察和控制。新实践方面，利用湾区数字平台3.0版，重点面向深度融合，探索“质、流、链”等多维要素与空间发展的模拟与情景推演，并结合黄金内湾等多个项目实践介绍了“质-流-链”同步技术的多尺度应用场景。- 对话大湾区 -从左至右：孙安军（主持人）、李晓江、马向明、凌嘉勤、叶嘉安、杨保军、孙一民、崔世平、方煜对话由中国城市规划协会副会长孙安军主持，全国工程勘察设计大师、中国城市规划设计研究院原院长李晓江，广东省国土空间规划协会会长马向明，香港理工大学赛马会社会创新设计院总监凌嘉勤，中国科学院院士、香港大学讲座教授叶嘉安，中国城市规划学会理事长杨保军、全国工程勘察设计大师、华南理工大学建筑学院教授孙一民、澳门城市规划学会会长崔世平，中国城市规划设计研究院深圳分院院长方煜基于论坛主题进行了对话，并分享了自己的观点。叶嘉安中国科学院院士、香港大学讲座教授叶嘉安教授指出，新技术如GIS和AI正深刻影响城市规划领域，大幅缩短规划周期并提高评估精准度。但AI虽能加速工程进度、洞察市场需求，但其生成的多为虚拟影像，需结合人类智慧进行现实规划。面对未来不确定性，如地缘政治变化，需运用智慧预判，确保规划既科学又具前瞻性。因此，青年人应拥抱AI，也要警惕过度依赖网络而忽视传统知识积累，以更好地进行城市规划。杨保军中国城市规划学会理事长杨保军理事长在讨论当前经济形势下城市更新的发展趋势时明确表示，房地产拉动城市经济发展的旧模式已不可持续。他强调，城市更新应成为主要发展模式，不仅是民生工程，更是发展工程。城市更新的目标应包括增强城市活力、魅力和竞争力，这需要通过盘活资源，重新匹配人、房、业和场景来实现。继续大规模建设高楼大厦将增加风险，而应关注存量空间的利用。他认为，更新面临制度、法规障碍，需以改革勇气破解。 “吃改革饭，走开放路，打创新牌”，呼吁从实际出发解决问题，以推动城市更新与发展。凌嘉勤香港理工大学赛马会社会创新设计院总监凌嘉勤总监在讨论河套地区未来城市建设和规划协作时指出，该地区具有独特的历史背景，原本属于深圳，后因深圳河改道而划归香港。他认为河套地区是港深合作的重要试验基地，目前港深创新园的一区两园模式，以及香港科学园子公司的成立，体现了两地合作的创新。他建议进一步扩展合作至新田科技城，共同打造大湾区创科高地。还提出了通关制度创新的想法，如在600公顷创科用地上实施无人机和无人车通关，以适应科研人员的不定时工作需求，尽管技术可行，但需要两地合作突破现有制度限制。李晓江全国工程勘察设计大师中国城市规划设计研究院原院长李晓江先生在讨论深圳如何构建青年友好城市时提出，深圳的优势在于吸引了大量年轻人。关注青年需要关注不同阶层的需求，尤其是城中村的居民。他建议深圳应避免三个发展陷阱：文艺范儿陷阱、基础设施投资陷阱和高科技陷阱。他认为，文艺范儿不能满足所有居民需求，基础设施的改善不一定直接带来发展机会，而高科技的发展不应过度依赖。要避免延续贫困时代的价值观和审美，用新时代的理性对待发展，真正理解人的需求，深圳才能更好发展。崔世平澳门城市规划学会会长崔世平会长在讨论如何针对青年创新创业需求开展城市规划时指出，澳门政府正积极推动创新科技，为此专门规划了创科中心，并为青年提供资金支持和容错机会。他认为，成功的创新中心需具备专业特长，而澳门的挑战在于规模小但追求高质量。他强调，创新不仅要有创意，还要转化为经济效益。澳门的低失业率和高人均GDP为青年提供了良好的创业环境。政府的人才计划和四大发展范畴——旅游休闲、美食、金融和高科技，为青年提供了多元化的机会。澳门作为国家对外开放的窗口，提供了连接全球的独特渠道，为青年创新创业提供了广阔的平台。崔世平鼓励青年把握机遇，用创新思维开拓未来。孙一民中国城市规划学会副理事长、全国工程勘察设计大师、华南理工大学建筑学院教授孙一民教授在讨论智慧城市理念和技术在城市设计中的应用及发展趋势时指出，技术的应用需要结合公共利益而非仅为个别行业谋福利。他通过琶洲新区的案例强调，技术的成功应用应以实际效果和经济指标为衡量标准，而非仅仅依赖建筑本身。孙一民提到，城市设计层面的深入理解对于技术的有效运用至关重要，他还强调了专业工作者在技术选择上应考虑公共利益，孙一民认为，公共利益是甄别各种技术真伪的重要基础。马向明中国城市规划学会理事、广东省国土空间规划协会会长马向明会长在讨论大湾区未来的区域格局演变态势及发展路径时提出，大湾区的发展至今受益于全球化，但近年来随着国际形势和疫情的影响，也面临新的挑战。在新形势下，大湾区可能成为“中国式全球化”的引擎，与其他地区如京津冀、长三角一起发挥作用。他强调，创新是未来发展的关键，但创新本身具有不确定性。并以深圳的成功为例，指出借助全球创新力量是聪明的做法。他还提到，湾区的制度和文化多样性是启迪创新的重要因素。大湾区未来的增长，可以尝试依靠文化艺术和自然启迪来激发创新活力。内湾区将继续在创新中发挥重要作用，但又跟原来的内湾圈层不一样，形成一条创新脊梁，这种变化需要时间来验证。方煜中国城市规划学会理事、中国城市规划设计研究院深圳分院院长方煜院长在讨论粤港澳大湾区智慧城市发展的未来方向时指出，当前智慧城市发展存在偏离人本的现象，过于追求无人化、设备化，忽视技术与人和谐共生的本质。他强调，智慧城市应融合先进生活方式与生产方式，避免盲目投资导致资源浪费。智慧城市不能用现在假设未来的智慧，而是人机共同演变的选择，未来应关注智能化、数字化技术的市场渗透率提升，避免将落后的社会组织方式搬到线上，以防加重年轻人创业和生存的成本。智慧城市的真谛在于人机协同演变，实现可持续、人本化的发展。4专题论坛- 分论坛1 -未来社区与以人为本主持 | 徐宁广东省国土空间规划协会青年规划师专业委员会主任委员报告1：「动态设计」构建活力健康城市陈乐婷香港特区政府规划署城市规划师「动态设计」既是一种手段，也是一种社会思潮，通过对城市和建设环境的介入，鼓励市民进行体能活动以促进有活力和健康的生活模式。香港特别行政区政府规划署于去年制定了一套建议性质的《动态设计指引》，目的是推广和提升建筑业界对「动态设计」的认知，使有关设计元素在规划及发展过程中成为其中一项考虑因素，并予以应用在发展项目中，从而塑造一个培养健康生活的建设环境。规划署亦积极推展两个试点案例，以展示动态设计在邻舍和建筑层面中的应用和效果。报告2：澳门青年眼中的步行系统施冠雄澳门中华新青年协会副理事长报告分享了《澳门步行系统专题研究》的要点，通过街头随机问卷和实地考察，探索影响步行选择的因素。研究发现，74.3%的受访者在20分钟内愿意步行，也会由于想避开交通高峰而选择徒步。研究主要集中在优化环境、植入功能和连接规划三个层面。优化环境方面，包括设置空调冷气、降温湿雾系统、行人输送带、方便的楼梯和电梯、良好的卫生和防滑设计，以及适当的灯光、遮阳和绿化景观。植入功能方面，建议增加商业、餐饮空间、自助售卖机和休息区。连接规划方面，强调公交转乘站、公园、商场、办公楼和公共服务设施的整合。建议包括创设20分钟的步行舒适圈，营造全天候的出行环境，推广“愉快步行+公交”的出行模式，并融入艺文元素，强调步行系统不仅是通道，更是生活的一部分。报告3：“你最關注乜”——面向澳门青年需求的粤澳深度合作探索白晶中国城市规划设计研究院深圳分院四所副所长2021年9月，横琴粤澳深度合作区管理机构正式揭牌。管委会设置“双主任”，由广东省省长和澳门特别行政区行政长官共同出任；管委会、执委会、以及下设的各个局，均有粤方和澳门领导共同担任。横琴开启的是一项史无前例的管理体制重大创新，一段全新的征程。3年以来，横琴集聚了越来越的澳门居民前来学习、就业、创业、生活。结合澳门青年最关注的需求，探索更为精细化的粤澳深度合作。报告阐述了横琴面向澳门青年需求的特色与错配，凸显横琴在吸引澳门青年方面的优势与特色。针对交通衔接、服务设施、文化挖掘等主要方面，发挥“规划润滑”作用，探索面向澳门青年需求的创新探索。报告4：远程办公趋势下的空间转型与行业动态：以深圳为例杨天人香港大学城市规划及设计系助理教授后疫情时期见证了居民工作和生活方式的重大转变，尤其是远程工作的选择呈现出多样化的趋势。虽然大多数现有文献依赖于调查数据来追踪远程工作的变化，利用新兴的大数据可以更精准地观察到这种变化的广度和深度。报告通过分析2019年至2022年间深圳位置服务数据，探讨了疫情期间和疫情后不同区域远程工作的变化情况。从时间上看，技术服务行业的远程工作水平持续较高。而从空间上看，城市中心及其周边地区的远程工作接受度尤其高。疫情后，受过良好教育的城市中心居民更倾向于远程工作。在街镇层面的分析也显示，教育水平和土地使用的多样性对增加远程工作的接受度有积极影响。这种变化主要与工作场所相关因素挂钩，而非居住条件。这些发现不仅为政策制定提供了参考，也为全球特大城市远程工作的未来趋势提供了洞见。报告5：未来城市的可能性杜宁中国城市规划设计研究院深圳分院存量中心主任报告从历史演变进程、空间变化趋势和深圳未来进行了分享。保持年轻有活力的经济和社会结构是全球城市面临的共同挑战。未来城市需要不断增强对年轻人的就业吸引力，同时增强城市的包容性和公平性，考虑定居需求和养老、育幼的需要。如此同时，空间供给适应人的需求变化，城市需求的持续变化带动城市空间迭代演进，面向下一个50年，城市建设的核心是更好适应人的需求变化，争夺年轻人，保持吸引力。深圳的未来城市是以深圳全域空间为平台，面向未来发展的价值宣言。深圳“未来城市理想模型”包含城市中心、国际家园、创新平台、生态环境、基础设施5个方面内容。报告6：制造业城市的温度：佛山市特色社区建设白皮书何云佛山市城市规划设计研究院有限公司规划一所所长二十大报告中指出，以中国式现代化全面推进中华民族伟大复兴，中国式现代化的本质是人的现代化。佛山是全国第17个、广东省第3个经济总量超万亿元的城市，以制造业闻名于世。在过去高速城镇化发展进程中，佛山在社区基层规划建设探索出众多的“佛山经验”。当下以人为核心的新型城镇化发展，如何践行“人民城市人民建、人民城市为人民”的重要理念，激发社区活力，吸引青年集聚，成为新的课题。报告提出了佛山市未来社区规划的研究方向：从传统规划师角度提出社区人居环境改造提升向建设社区多元共同体进行转变，从细节入手创造更多社区情绪价值空间，在基层社区体现佛山制造业城市的温度，助力佛山的中国式现代化建设进程。- 专家对话 -围绕会议主题“未来社区与以人为本”，主持人徐宁与中国城市规划设计研究院深圳分院顾问总规划师朱荣远，东莞滨海湾新区党工委委员、管委会副主任、三级调研员周中望，中国城市发展规划设计咨询有限公司总工程师蔡震，中国城市规划设计研究院深圳分院副院长王泽坚进行了问答交流。朱荣远中国城市规划设计研究院深圳分院顾问总规划师朱荣远总规划师强调未来城市与青年发展的紧密联系，不仅要从未来城市、未来社区的角度去关注人和人的关系、人和空间的关系，还要思考如何在传统空间的基础上通过设计让时间的附加值更文明、更现代。通过宝安北部城市中心的案例，探讨如何在生活场景中融合工作，强调未来价值不仅在于土地，更在于时间利用。他呼吁关注青年群体，让他们在当下有发声和表达自己观点、立场、态度以及展现自己能力的机会。同时，他强调城市规划和设计需转向社会学视角，关注社会建设和治理，以应对城市化新阶段带来的挑战。最后，他提出规划是通向未来的起点，需结合政治、经济、文化等多方条件，共同推动未来城市与青年发展的美好愿景。周中望东莞滨海湾新区党工委委员管委会副主任、三级调研员周中望副主任从滨海湾新区入手，介绍了新区的发展历程，指出关注未来、关注青年是存量时代城市规划发展的着力点，并从三个方面介绍了接下来的工作要点。一是关注青年的需求，包括青年的情感需求、生活需求，以及文化需求。并邀请更多的请青年建筑师、青年规划师参与规划设计，营造符合青年人需求的好空间、好作品。二是关注未来，新区在初期空间规划过程中，在没有考虑清楚的地方进行了战略留白，为未来的发展留下弹性空间。三是要坚定不移地坚持粤港澳合作，跟港澳的合作是今后一个非常重要的招商引资的方向，也是做城市规划工作要重点考量的事情。蔡震中国城市发展规划设计咨询有限公司总工程师蔡震总工程师分享了对青年友好和未来城市规划方向的思考。他认为青年友好不仅仅是提供舒适和便利，更重要的是激发青年的产业活力和未来潜力。他认为，城市规划应更多地向社会学方向靠拢，关注社会学视角下的城市问题，而不仅仅是工程学或技术层面的解决方案。他强调，规划专业应该转变角色，提供全套咨询服务，这是规划专业未来生存的方式。最后，蔡震提出，规划专业的教育和实践应该更加注重在地需求和跨行业合作，强调专业能力而非职业身份，以适应未来城市和行业的发展需求。王泽坚中国城市规划设计研究院深圳分院副院长王泽坚副院长强调青年友好话题的底层逻辑是人本，并指出人本理念在不同时空背景下的具体表现。以北京、香港、澳门、佛山四个城市为案例，分析不同的规划方案对人本理念的践行情况，提出了规划师不仅要关注空间方面的营造，也要考虑到人们的情绪价值。他认为，未来的城市规划需要适应变化，解决新问题，传统的规划思维和方法可能面临更新。最后，他提出规划师应像家庭医生一样持续解决城市问题，并强调每个城市应在人本主义基础上，结合自身特点发展，成为更好的自己。- 分论坛2 -新质生产与活力发展主持｜王世福中国城市规划学会理事，华南理工大学二级教授、建筑学院副院长报告1：新质生产力时代推动未来产业发展的关键抓手李晓鹏中兴大城智库产业经济研究院院长报告分析新质生产力提出的背景与政策意图，结合三中全会精神和全球科技产业发展大势，分析新质生产力时代中国产业发展的主要趋势，探析各地发展新质生产力的规划与政策响应方式。报告介绍围绕推动新质生产力打造新型研发平台、金融支撑体系等方面的新探索。报告2：城市人工智能及其对城市科学与实践的支持龙瀛清华大学建筑学院长聘副教授人工智能作为第四次工业革命中最重要的颠覆性技术之一，对城市科学与实践产生深刻影响。报告提出了作为城市新型基础设施的城市人工智能（UrbanAI）的概念，其不仅包括作为软件的人工智能技术，还包括物联网、机器人等硬件载体。报告重点从UrbanAI如何支持城市研究、如何重塑城市空间和日常生活，以及如何提供创造城市的新路径三个方面，分别进行详细介绍，最后对UrbanAI的应用前景和挑战进行总结。报告3：未来产业潜力与规划实践方向冯智聪香港德勤总监报告探讨如何通过产业规划推动新质生产和青年发展。在未来行业的规划和筛选中，如何在快速变化的经济体系中识别和发展能有效推动青年发展的新兴产业，以促进社会可持续发展。报告还分享了如何利用各持份者的回馈来比对人工智能、物联网、生物科技等技术在新发展区的适应性和发展潜力，为青年提供前沿发展机会。此外，报告还介绍了在规划策略制定中，如何建立灵活的政策和实践框架，结合各方力量的经验，探讨各类落地模型的优缺点。报告4：未来城市中数字科技创新探索刘莫闲腾讯研究院高级研究员、博士过去几十年，互联网、智能终端等数字科技的长足发展已经深刻而持续的影响着我们的工作和生活方式。未来，人工智能、机器人等新一代科技的成熟和普及，也很可能给我们和我们的城市带来更大的改变。而人们将如何尝试和推动科技在城市中的创新实践？数字科技该如何在未来城市的建设和治理中产生价值？ 报告详细介绍了“WeCityX 未来城市探索计划”，以位于深圳前海的 “腾讯总部园区”项目为基础，开展持续的、关于“城市+科技”的思考、探索与实践。报告5：街道活力与活力感评价韩昊英澳门城市大学创新设计学院教授街道活力通常指的是以人流量和活动形态为基础的街道空间使用状况和街道物理空间特征与功能；而街道活力感则是指个体对街道活力的主观感受和体验，涉及到人们在街道环境中所感受到的安全感、舒适度和社交互动等心理因素。报告通过对以上两个概念的比较分析，力图揭示街道活力与街道活力感之间的相互关系；同时，结合案例分析，探讨街道活力感存在较强一致性或差异性的街道空间物理特征，以及如何通过改善街道的物理环境来增强人们的活力感。为城市规划和设计提供理论支持，以促进更具活力的城市街道空间的创建。报告6：珠三角高科技企业与香港科技创新赋能的关联特征及影响因素许吉黎广东省科学院广州地理研究所助理研究员珠三角与香港跨境区域创新系统建设是粤港澳大湾区迈向国际科技创新中心的重要支撑。报告聚焦珠三角高科技企业使用香港科技创新功能及要素的特征，集成客观视角下企业社会经济属性和主观视角下利益相关者合作动机以揭示影响因素。研究表明：① 香港对珠三角高科技企业的科创功能供给主要体现在“一国两制”框架制度优势的市场拓展、国际化运营和企业融资，投资创业退居相对次要位置，科创要素的供需关联性由强到弱分别是生产性服务、劳动力和科技；② 港资、较大规模和创立年限更久的珠三角高科技企业更倾向使用香港科创要素，内资、中小规模和新创企业对香港科创要素的需求呈减弱态势；③ 香港劳动力、科技和生产性服务供给的优势体现在竞争力、国际接轨和国际视野，劣势在于高成本、粤港相互了解有待深化和合作机制不够健全；④ 宏观层面全球和国家新经济格局下香港的功能转型、中观层面“一国两制三关”跨境区域特性、微观层面企业异质性之间的多层级互动影响珠三角高科技企业与香港科技创新赋能的关联特征。- 专家对话 -围绕会议主题“新质生产与活力发展”，主持人王世福与中国城市规划设计研究院深圳分院副院长吕晓蓓，广东省科学院广州地理研究所研究员、原所长张虹鸥，广州市规划和自然资源局党组书记孙玥等嘉宾进行了问答交流。吕晓蓓中国城市规划设计研究院深圳分院副院长吕晓蓓院长指出，尽管AI技术的发展给行业带来了挑战，但新质生产力与城市活力之间的相互激发关系为规划工作者提供了广阔的工作空间。她强调，对空间的认识、信息的把握、以及政策空间化的识别能力是国内规划工作者的优势。她提出，AI与城市规划的关系可能是替代、创造新领域或成为技术的矫正者。她还提到，规划师应关注具体问题的解决，而不仅是宏观理论，以免被新技术淘汰。她强调，规划师应成为价值判断的先行者，以免被AI技术带着走或取代。最后，表达了对未来AI走向的关注，并提出了拥抱AI的同时，保持人本价值的重要性。张虹鸥广东省科学院广州地理研究所研究员、原所长张虹鸥所长指出，数字技术和AI已成为基础设施和工具，对城市规划有重要作用，鼓励年轻人掌握这些技术以提升自我。认为学术研究尽管偶有误判，但有助于推进对社会的认知，并将经验性规划逐步转向科学化、量化的城市科学。强调思想与技术必须融合，才能推动国土空间规划的发展，尤其在面对复杂的信息量和城市扩展时，规划需要结合新技术与新思想。孙玥广州市规划和自然资源局党组书记孙玥书记关注空间规划的管理与实施，特别期待能够通过规划指导基层实践，尤其在当前“百千万工程”中的全域土地综合整治方面找到答案。其次，探讨了空间规划与产业的深度融合，质疑了产业与空间规划的关系，并指出产业需求对规划的指导性作用，认为“新质生产力与活力发展”是解答产业与空间互动的关键。强调政策和机制在规划落地中的重要性，呼吁学习香港、澳门的经验，通过协同发展推动大湾区的高质量发展。展望2035年实现大湾区引领中国式现代化的目标。- 分论坛3 -多元生活与开放共融主持 | 李建华香港规划师学会前会长报告1：无界湾区、有机生活——交通视角下的大湾区空间多样性发展探讨张仰斐AECOM 香港办公室城市规划副总监粤港澳大湾区的居民们，特别是青年群体对于更健康和更丰富的生活方式有着积极的追求，而这一追求离不开交通网络的优化与支持。大湾区各城市在地理特征、建成肌理及规划理念等方面各具特色，成为实现有机生活的多样性空间载体。交通作为服务生活的途径，其与空间、用地的协同与关联是优化生活方式的重要议题。报告以一位在香港工作逾十年的内地背景规划师结合个人经历与项目经验的体会进行了分享，对此议题进行分析与探讨，并提出问题及展望未来。报告2：面向未来的深港双城开放共融愿景何斌中国城市规划设计研究院深圳分院规划研究中心主任当前深港两地经济社会发展呈现“双向奔赴”之势，但也面临国际形势变革带来的共同挑战以及各自的发展瓶颈。深港长板互助、短板互补，合作共融成为应对这些挑战的关键路径。充分利用“两制”优势，进一步探索产业链、创新链、优质生活圈、基础设施、文化休闲、政策法规与规则等方面的合作衔接，将开创合作共融新局面。未来可以通过“组群联动”、“中间地带”及“飞地”模式的创新试验，逐步破解合作中的深层次问题，推动两地合作迈向新高度。报告3：基于青年人视角的澳门前地空间地方依恋和小区更新郑剑艺澳门科技大学人文艺术学院副教授澳门历史城区拥有丰富的中西文化空间内涵，但都面临活化更新和转型的困境。从青年人角度，如何在城市发展中促进历史空间要素的情感共鸣？报告从理论层面引入地方依恋（即地方认同+地方依赖）的概念，对澳门前地空间开展了多元数据采集和问卷调查，得出文化性（色彩和建筑风格）、舒适性（天空开阔度和绿化水平）、便利性（服务设施和商业设施）是地方依恋的重要因素，并得出八个前地的主要特征。从实践层面引入自下而上的方式，依托澳门本地社团为媒介开展澳门茨林围社区营造，通过非建造方式保留和激发社区的地方依恋和年青活力，鼓励和吸引更多青年人对围里历史空间产生新的地方依恋。报告4：粤港澳大湾区城中村与住房保障思变——以深圳为例赵迎雪中国城市规划设计研究院粤港澳研究中心执行副主任报告以深圳系列城中村调研为例，聚焦粤港澳大湾区城中村改造与保障房建设的现状与挑战。2023年新政实施后，政府主导、一二级分离等成为新要求，深圳城中村原有的改造模式面临全面转变与系统重构，拆除重建类和综合整治类城中村与保障房建设也面临不同挑战。结合新的变化与要求，报告提出了加强4个方向的探索与研究：探索以人力资本积累的中国式现代化新路径；探索以城中村改造为主的可支付健康住宅供给标准体系；探索以市场为主导作用的共建共治共享模式；探索以改革创新为导向的可持续的公共财务模式.。同时，应对当下困境，建议政府、企业、村民等都要降低预期，适应城市微利时代；给市场留足弹性，保持市场主体活力与创造力；尽快落实相关财税金融政策等支持；优化相关规划技术标准与准则，如消防安全等。最后，呼吁各方共同探索城中村改造与保障房建设的可行路径，确保深圳在国际化进程中留住城市记忆，为深漂青年提供稳定的居住保障，实现城市的高质量发展。报告5：广州文化产业园区青年友好空间营造策略余炜楷广州市城市规划勘测设计研究院规划设计五所所长2022年，我国《关于开展青年发展型城市建设试点的意见》印发，提出在城市规划建设管理全过程体现青春元素，照顾青年特点，打造富有青年特色的城市名片。文件同时提出关注青年就业、生活等七个方面要求。文化产业园区是青年工作的场所，也是生活的街区，是青年发展型城市、青年友好城市建设的重要空间。报告通过分析广州文化产业园区的业态与人群，为匹配青年工作与生活等需求，广州各文化产业园区营造了六种类型的空间，工作空间自由弹性且结合生态人文，消费空间体现个性潮玩，休闲空间激发探索与情绪满足，运动空间提供健身新颖运动，社交空间趣味互动，景观空间凸显主题场景。结合文化产业园区案例分析，基于全天候活动需求、生理心理需求、资源与产业特色、运营需求对青年友好空间营造提出策略建议。报告6：环深圳地区公共服务设施跨界使用与评价研究陈宏胜深圳大学建筑与城市规划学院研究员、博士生导师在都市圈发展过程中，中心城市与周边城市的经济社会联系不断增强，环中心城市的跨界地区逐渐成为新的增长空间。都市圈跨界地区从边缘区转变为次中心，要求建立完整的城市服务功能体系。报告以环深圳跨界地区为案例区域，采用“大数据”与“小数据”结合，研究深莞惠跨界地区的公共服务设施分布模式与居民使用评价。深莞惠跨界地区公共服务设施总体呈现深圳“内侧高，外侧低”、莞惠“外侧高、内侧低”的特点，人均POI数量和地均POI数量分布总体呈现“东-中-西”的分布格局。深莞惠跨界地区的公共服务设施集聚中心主要分布在深圳市内，少数在惠州和东莞市的临深地带，呈现多点放射式分布格局。居民对跨界地区公共服务设施的整体满意度约70%，三地居民普遍认为深圳的公共服务设施相较莞惠地区在质量、数量和类型上均具有优势，交通时间、政策障碍和地方供给情况是影响居民跨界使用公共服务设施的主要因素。从跨界地区公共服务设施配置标准、建设管理、配置模式、保障机制等方面提出了跨界地区公共服务设施优化策略建议。- 专家对话 -围绕会议主题“多元生活与开放共融”，主持人李建华与深圳大学城市规划设计研究院总规划师、深圳大学建筑与城市规划学院副院长杨晓春，中国城市规划设计研究院深圳分院副院长戴继锋，中国铁路设计集团有限公司副总工程师李爱东，香港理工大学赛马会社会创新设计院总监凌嘉勤，香港规划师学会会长张绮薇进行了问答交流。杨晓春深圳大学城市规划设计研究院总规划师深圳大学建筑与城市规划学院副院长杨晓春院长在点评中强调，青年发展关乎全民未来，大湾区的融合发展应聚焦于青年，尤其是新移民的经济独立与社区融入。她提到，论坛中多元生活、开放共融等议题，以及跨界政策、公共空间、城乡转化等讨论，均聚焦于人的需求。杨晓春还指出，企业在研究中注重场景化，高校则倾向概念化总结，两者结合能带来创新思考。呼吁加强跨专业协同研究，认为大湾区是跨界研究的沃土，有望产出更多优秀成果，共同推动青年及全民的可持续发展。戴继锋中国城市规划设计研究院深圳分院副院长戴继锋院长强调，大湾区的跨界（跨边界出行）融合是多元生活与开放共融的关键。并观察到大湾区跨界出行中80%人群活动范围限于5公里内，凸显了小尺度跨界的重要性。跨界城镇圈的概念为深化区域合作提供了新思路，但需进一步探讨其实践路径。同时，城中村问题作为城乡融合的缩影，对青年发展影响深远，其解决策略对实现高品质发展至关重要。这两个方面是推动大湾区深度融合与青年共融的重要组成部分。李爱东中国铁路设计集团有限公司副总工程师李爱东总工程师指出，在铁路和城轨行业，往往忽视了年轻人的需求，比如他们对交通的特定需求。未来的研究应更关注年轻人的生活方式，包括饮食、住宿、出行和思想，以吸引他们并提升他们的生活质量。同时，也应该考虑如何为年轻人创造更多空间，这不仅是为了他们考虑，也是城市活化的关键。凌嘉勤香港理工大学赛马会社会创新设计院总监凌嘉勤总监指出，城中村是一个复杂的议题，值得深入讨论。香港和内地城市都有其特殊的问题，不能简单复制解决方案。在人口老化和房屋老化问题上，香港曾提出“适老化”的概念，现在这一概念得到了更多的关注和重视。同时，也关注儿童和青年友好型城市的建设，这些都是城市包容性发展的重要组成部分。希望明年能设定一些共同的议题，特别是在香港和大湾区内地城市的合作方面，以便更好地推动大湾区的融合发展。供两地政府参考，以促进香港和深圳等城市的更好融合。张绮薇香港规划师学会会长张绮薇会长谈到，分享香港经验的同时，也从其他地区学习到很多。大湾区各城市有共性也有差异，特别是在老龄化问题上。香港的老龄化情况比深圳严重，平均年龄更高，且面临老楼和高密度发展更新的挑战。香港的高密度发展问题比深圳等城市更为突出，需要更多的努力来解决。虽然香港在适老化方面做了很多工作，但仍有许多问题需要向其他地区学习，共同寻找解决方案。本文来源：城PLUS【免责声明】本公众号发布的内容仅供学习交流使用，不以任何形式进行牟利。内容版权归原作者所有。如有侵犯您的权益，请及时与我们联系，我们将于第一时间协商版权问题或删除内容。内容为作者个人观点，不代表本公众号立场和对其真实性负责。大湾区之花绽放 | 规划联合体标志出炉点击图片阅读全文会议 | 2024年粤港澳大湾区规划联合体第一次工作会议成功举办点击图片阅读全文会议 | 第二届粤港澳大湾区发展与规划高端论坛在香港成功举办，共商“大湾区高新科技园区发展与协同规划”点击图片阅读全文","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"广州—香港40分钟可达，粤港澳大湾区新增低空飞行通道","author":"界面新闻","url":"https://www.163.com/dy/article/JD0RARS60534A4SC.html","time":"2024-09-26","content":"9月26日上午，在广州白云国际机场商务航空楼，广州往返香港的低空飞行跨境航线成功首飞，航程约40分钟，即可直达香港国际机场，进一步缩短穗港两地跨境通行时间，标志着粤港澳大湾区又新增一条低空飞行新通道。据介绍，目前，粤港澳大湾区已成功开拓珠海空中游及海岛游、深圳空中游等低空飞行项目，即将开通三亚—湛江直升机跨海航线。（央视新闻）","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"大湾区智联网企业高质量发展论坛—腾讯云企业创新直通车顺利举办","author":"深圳市物联网产业协会","url":"https://www.163.com/dy/article/JD3S8H33055343AP.html","time":"2024-09-27","content":"9月25日，深圳市物联网产业协会联合腾讯云、CBI传媒共同举办的“大湾区智联网企业高质量发展论坛——腾讯云企业创新直通车”活动在深圳成功举办。论坛由深圳市物联网产业协会秘书长郑华兵主持。深圳市科学技术协会党组成员孙楠、腾讯云音视频物联网总经理龙一民、深圳市物联网产业协会执行会长杨伟奇、腾讯云产业生态合作部邱志超应邀参会并做致辞，腾讯云产品专家杨秀春、腾讯云产品专家钟宇、腾讯云智能商业化中心生态合作总监黄妙铃、深圳市深传科技集团有限公司子公司深传智联总经理蔡涛涛、深圳市航天华拓科技有限公司研发总监刘金灵应邀做了主题分享。嘉宾们围绕大模型时代智联网企业如何助力智慧城市、智能家居、数字家庭以及企业出海等热点内容进行了深度交流。1、领导致辞深圳市科学技术协会党组成员 孙楠深圳市科学技术协会党组成员孙楠在致辞中指出，深圳市科学技术协会对于下属协会、学会等举办这种专业性交流活动一直是大力支持，也希望通过这种交流能促进各个企业做大做强。同时，深圳市科学技术协会也愿意借助对接粤港澳大湾区的资源优势为更多内地企业搭建平台，帮助它们走出国门。腾讯云音视频物联网总经理 龙一民腾讯云音视频物联网总经理龙一民在致辞中首先介绍了他对物联网行业的观察：物联网正在持续发展，产业向品牌化、高端化发展趋势非常明显；同时，行业分工越来越明确，出现更多细分和垂直领域。龙一民强调，在物联网行业腾讯云坚持不碰硬件，而是通过生态合作，帮助合作伙伴借助腾讯云音视频、大数据、AI等能力提升产品竞争力，并利用小程序等轻量化渠道便捷触达用户，实现共赢。深圳市物联网产业协会执行会长 杨伟奇深圳市物联网产业协会执行会长杨伟奇在在致辞中表示，深圳市物联网产业协会一个重要工作就是生态拓展，推动物联网与云、AI、大数据等新技术的融合和落地。腾讯云在云、AI等方面有着非常强的技术实力，他期待腾讯云能将这些能力融入更多物联网解决方案中，让各种场景化的解决方案更为贴合实际，更为适用。腾讯云产业生态合作部 邱志超腾讯云产业生态合作部邱志超致辞时表示，在AI大模型的浪潮之下，物联网和AI的这个结合会越来越紧密。腾讯云也会和合作伙伴、用户开展广泛合作，共同推动产业发展。2、主题演讲腾讯云产品专家 杨秀春腾讯云产品专家杨秀春以“助力企业智联网推动新质生产力”为主题进行了分享。他指出，科技创新是新质生产力发展的重要推动力，腾讯云正依托自己的技术优势、连接优势和生态优势重点从出海拓展、自主创新、组织高效、管理智能以及产品创新等方面着手助力企业科技创新。具体来说，腾讯云能以极具优势的分布式云和云联网技术助力企业以更经济的成本、更可靠的架构实现海外拓展，获取业务增长；以自主创新的私有云TCE、行业领先的数据库产品TDSQL助力企业建设自主创新云平台，实现IT基础设施的数字化转型；以杀手锏SaaS产品（企业微信+腾讯会议+腾讯乐享）助力企业以更经济的成本、更可靠的架构实现海外拓展，获取业务增长；以人工智能套餐（混元大模型+TI平台+工业AI应用）助力企业搭建一体化的办公协同平台，实现组织的数字化转型；以AI+音视频+微信小程序加速实现产品创新助力企业通过AI加持实现运营管理的数字化转型，降本提质增效。杨秀春还介绍了腾讯云在消费电子行业的最新布局。他表示，腾讯云已经与智能手机、智能家电、智能门锁等行业多家领军企业开展了合作，帮助它们进行产品智能化、个性化，加速研发、规范研发流程，实现生产智能化和营销智能化，助力这些企业实现更高质量。腾讯云产品专家 钟宇腾讯云产品专家钟宇重点围绕腾讯云loT Video进行了主题分享。loT Video是腾讯云面向物联网市场的核心产品，它以PaaS服务形式交付，能帮助企业实现智能设备快速地接入音视频服务，实现双向呼叫、远程监控、云端录制和 AI 助力等功能。为了帮助客户实现这些音视频服务，loT Video提供有设备端SDK，客户可以快速地接入音视频服务。同时，腾讯云还支持客户开发自己的小程序和APP，并提供云端 API来配合进行定制开发。目前，loT Video已经在智能入户、智能家居、智能穿戴、智能车载、智慧屏等相关领域得到广泛应用，并且得到了非常好的反馈。腾讯云智能商业化中心生态合作总监黄妙铃腾讯云智能商业化中心生态合作总监黄妙铃围绕AIGC与物联网的融合进行了主题分享。她说，随着AIGC技术的突破，AIGC和物联网结合的场景也变得越来越多，主要体现在数据分析与优化、智能化交互体验、智能安全与监控这些方面。在AIGC技术方面，腾讯云推出了通用大模型——混元大模型，可以应用于文档、会议、营销和广告等众多场景。同时，腾讯云还推出了基于混元大模型的全能AI助手——腾讯元宝APP，以及一站式智能体创作与分发平台——腾讯元器等可满足更为复杂的需求。为了方便合作伙伴利用混元大模型的能力，腾讯云推出了知识引擎、图像创作引擎和视频创作引擎，可以分别应用于知识服务、图像生成和视频生成等场景。比如，在智能座舱应用场景中，将汽车说明、保养说明等导入知识引擎，通过它就可以快速创建知识问答应用，帮助解答汽车使用的相关问题，非常简单快速。深圳市深传科技集团有限公司子公司深传智联总经理 蔡涛涛深圳市深传科技集团有限公司子公司深传智联总经理蔡涛涛分享的是数智技术如何赋能城市管理。深传科技专注于为政府公共机构等提供一站式政务服务解决方案，是科技部国家重点研发项目数字化创新基地。深传科技在垃圾分类智慧化和垃圾分类运营专业化方面做出了很多探索工作。蔡涛涛介绍了深传科技帮助深圳市构建的城市管理环卫全周期AIoT指挥平台，通过垃圾投放点和转运站的AI摄像头监控，指挥平台能对所有投放点、环卫车进行监管。这个项目深度整合腾讯的IoT Video云存方案，有效将云存储空间压缩50%以上，预计综合存储成本节省20+%。深圳市深传科技集团有限公司子公司深传智联总经理蔡涛涛分享的是数智技术如何助力城市管理。深传科技成专注于为政府公共机构等提供一站式政务服务解决方案，是科技部国家重点研发项目数字化创新基地。深传科技在垃圾分类智慧化和垃圾分类运营专业化方面做出了很多探索工作。蔡涛涛介绍了深传科技帮助深圳市构建的城市管理环卫全周期AIoT指挥平台，通过垃圾投放点和转运站的AI摄像头监控，指挥平台能对所有投放点、环卫车进行监管。这个项目深度整合腾讯的IoT Video云存方案，有效将云存存储空间压缩50%以上，预计综合存储成本节省20+%。深圳市航天华拓科技有限公司研发总监 刘金灵深圳市航天华拓科技有限公司研发总监刘金灵分享了该公司在数字家庭和智能社区建设方面的一些经验。航天华拓是航天科技集团下属的三级公司，聚焦物联网行业的产品和解决方案。航天华拓打造的数字家庭互联互通基础平台，可以将家庭里的各种智能终端与社会公共服务平台（如社区服务、政府服务、水务供电等）实现平台侧联通。这个平台同样也集成了腾讯云物联网智能视频服务IoT Video。目前，该平台已经在张掖市和张家港落地，示范区里户内安装的烟雾报警器、温湿度传感器、燃气报警器，以及预防老人跌倒的红外传感器等都可以接入。3、参展腾讯云智慧展厅与会嘉宾参观腾讯云智慧展厅会议结束，与会嘉宾还一起参观了腾讯云智慧展厅。展厅内，未来感十足的设计与前沿科技完美融合，为嘉宾们营造了一个沉浸式的学习与交流空间，帮助他们进一步直观地了解、体验了腾讯云的技术、产品和众多案例实践。当前，智联网领域正以前所未有的速度蓬勃发展，其应用场景如雨后春笋般不断涌现，深刻重塑着我们的工作范式与生活图景。然而，在这一片繁荣景象之下，也暗藏着数据安全隐忧、技术标准不统一、互联互通壁垒等亟待破解的复杂挑战。在此背景下，腾讯云作为行业内的领航者，凭借其卓越的技术创新能力、稳固可靠的云基础设施平台以及广泛而强大的生态体系，引领着智联网产业迈向新的高度。腾讯云不仅致力于技术创新与突破，更在数据安全保护、标准化建设及促进跨平台互联互通方面发挥着关键作用，为大湾区乃至全国范围内企业转型升级注入强劲动力，助力各行各业实现数字化转型与智能化升级，共同绘制出数字经济时代的新蓝图。未来，腾讯云将继续携手深圳市物联网产业协会、CBI传媒等合作伙伴，深度做好智联网产业服务。深圳市物联网产业协会致力于“打造全球富有温度、权威性和影响力的物联网产业生态共同体”，未来将继续拓展更多合作资源，发挥平台优势，助力物联网企业发展新质生产力，为深圳市物联网产业高质量发展贡献力量。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"华晨宇香港大湾区晚会翻唱《大地》唱功遭质疑，还好内娱还有周深","author":"娱酱小糯米呀","url":"https://www.163.com/v/video/VRC84C40N.html","time":"2024-09-28","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港40分钟可达！粤港澳大湾区新增低空飞行通道","author":"澎湃新闻","url":"https://www.163.com/dy/article/JD15FMGC0514R9P4.html","time":"2024-09-26","content":"9月26日上午，在广州白云国际机场商务航空楼，广州往返香港的低空飞行跨境航线成功首飞，航程约40分钟，即可直达香港国际机场，进一步缩短穗港两地跨境通行时间，标志着粤港澳大湾区又新增一条低空飞行新通道。据了解，此次首飞采用的通航直升机型号为西科斯基S92，能够搭载19名乘客及2名机组人员。目前为试运行阶段，试运营期间该航线主要以包机形式提供服务。下一步，随着市场需求的增长，南航通航计划推出定期短途运输航班，提供香港上环信德中心及香港国际机场两处起降点，可灵活调配包括西科斯基S76、贝尔429等在内的多种直升机机型，进一步丰富旅客的出行选择。据介绍，目前，粤港澳大湾区已成功开拓珠海空中游及海岛游、深圳空中游等低空飞行项目，即将开通三亚—湛江直升机跨海航线。（央视新闻）","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"深中通道引发大湾区三大发展效应","author":"东方财经","url":"https://www.163.com/dy/article/JCEI1FL805199FJJ.html","time":"2024-09-20","content":"文：颜安生历经七年建设的深中通道（深圳至中山跨江通道）于2024年6月30日正式通车，这一世界超级工程的正式启用，不仅标志着中国基础设施建设迈上了一个新的台阶，更重大的意义在于粤港澳大湾区发展从此将进入一个新的发展阶段。众所周知，粤港澳大湾区虽然是中国经济发展的龙头，但内部其实存在很多发展不平衡、合作不畅、优势难以互补等诸多问题，而造成这些问题的主要根源就在于珠江口东西两岸的往来不方便不通畅及其产生的效率低下、成本过高等因素，如今深中通道的建成通车一举改变了珠江口东西两岸的交通面貌，并带来人流、物流、资金流的涌动，从而必将重塑整个粤港澳大湾区发展格局。从深中通道通车一个多月的情况来看，深中通道已经或者正在引发整个大湾区的三大发展效应。粤港澳大湾区软硬联通渠道彻底畅通第一，珠江口东西两岸的交通堵点被彻底打通。以往，沟通珠江口东西两岸的主要交通通道是虎门大桥，从深圳经虎门大桥到中山需要绕行一大圈，不仅如此，由于虎门大桥的设计通车流量有限，已经难以满足珠江口两岸的交通需求，巨大的车流量已经使虎门大桥不堪重负，拥堵已成为常态，特别是节假日虎门大桥的拥堵状况更是令人不可思议，几乎可以用不能动弹来形容。而深中通道为双向八车道，设计时速为每小时100km。据交通管理部门预计，深中通道每天将有8—10万辆车往返，完全能够满足珠江口东西两岸的车辆往来需求，更为令人惊喜的是，深圳到中山的时间由以前的两个小时缩短为半个小时，南沙至中山的时间缩短至只需15分钟，珠海、江门至深圳的时间也将控制在一小时左右，因此，深中通道的建成通车极大地提高了珠江口东西两岸的交通效率，直接将珠江口东西两岸的所有地区和城市连成一片，整个大湾区已经基本形成了一小时工作生活圈。第二，大湾区创业创新的软联通堵点被打通。以往，由于虎门大桥的常态化拥堵，加之交通距离较长，珠江口东西两岸的人流、物流往来并不方便，生产要素的流转受到较大阻碍，因此，珠江口东岸的深圳、东莞虽然发展较好，在科技发展、企业管理、制度创新、新业态新模式探索等诸多方面都取得了令人瞩目的成就，但由于珠江口这一天堑的阻隔，深圳和东莞的这些制度、管理、创新优势无法有效辐射到珠江口西岸。所以，直到深中通道正式通车之前，尽管珠江口东岸的深圳、东莞已经发展的非常现代化，经济规模庞大，大企业云集，产业结构不断升级，但珠江口西岸的中山、江门、肇庆等地发展却相对滞后，现代产业成分不高，企业小打小闹，创新能力不足。过去，珠江口西岸面对着如火如荼的东岸社会经济大发展只能望江兴叹，如今，深中通道将珠江口东西两岸的交通硬联通阻隔彻底打破，预期将会有越来越多的深圳、东莞企业通过深中通道辐射到中山江门肇庆等地，形成深圳研发中山转化或者深圳总部中山制造等合作融合新格局，从而极大提升整个珠江口西岸的经济层级。更令人期待的是，深圳、东莞的创新创业成果将通过深中通道为整个珠江口西岸地区经济发展注入源源不竭的活力和动力。第三，整个大湾区一体化发展的堵点被完全打通。以往，由于珠江口东西两岸的交通不畅，使得珠江口东西两岸的发展处于相对割裂的状态，合作与融合发展很多时候都是纸上谈兵。事实上，珠江口东岸的深圳、东莞由于地理范围比较狭小，已经不能满足当地企业扩张升级的需要，而珠江口西岸的中山、珠海、江门乃至肇庆则有比较大的地理空间，基本上可以满足深圳、东莞等地企业的扩张需求。如今，由于深中通道的落成，使得整个粤港澳大湾区内部在交通互联互通方面已经实现了无缝衔接，因此，大湾区内部特别是珠江口东西两岸的合作需求将由愿望变为现实，大湾区内9+2个城市将通过优势互补更加紧密地联系在一起，形成一体化发展全新格局，珠江口两岸经济发展不平衡的局面也会随着深中通道综合效益的发挥将得到有效改变。大湾区旅游业持续火爆井喷自深中通道开通以来，珠江口西岸的中山、江门、珠海等地旅游火爆，深圳、东莞的居民像潮水般涌入中山、江门，这些地方的餐厅、旅游景点经常出现排队的景象，以前很多冷清的旅游设施也是人头攒动，人流如织。同样，珠江口西岸的居民也通过深中通道到深圳、东莞乃至惠州来观光打卡。深中通道开通伊始，首先在大湾区内部引发了一场旅游热潮，可以预期，这一波旅游热潮将会很快向周边和外地扩散，吸引全国乃至全世界各地的游客络绎不绝到大湾区观光游览。深中通道为什么有那么大的能量为整个大湾区的旅游业带来新气象呢？原因主要有以下几个方面。第一，深中通道的地理位置十分特殊，处于珠江口中部的咽喉地带，较之港珠澳大桥、虎门大桥、南沙大桥，深中通道拥有不可比拟的便捷优势。在深中通道落成之前，珠江口已经架设起了港珠澳大桥、虎门大桥等通道，但由于港珠澳大桥连接地点只局限在香港、澳门和珠海之间，加之车辆经行港珠澳大桥需要得到香港和澳门方的批准，条件要求十分严苛，因此，除了香港、澳门的部分车辆以及极少的被特许内地车辆能够在港珠大桥上畅通无阻外，其他任何地方的车辆要想经过港珠大桥往来珠江口东西两岸，可谓比登天还难，因此，整个大湾区的经济重镇深圳和东莞也被阻隔在大桥之外。这就造成了港珠澳大桥对于沟通珠江口东西两岸的作用十分有限。虎门大桥虽然对通行车辆没有条件限制，但该桥的位置处于珠江口的北端，离深圳、中山、珠海距离较远，而且由于虎门大桥的设计流量有限，远不能满足珠江口东西两岸的通车需求，由于虎门大桥距离较远加之常态化的拥堵，使得深圳与中山、珠海、江门本地的往来十分不便。如今，深中通道完全突破和解决了港珠澳大桥和虎门大桥所存在的局限性及难题，凡是到大湾区来旅游观光的游客，无论身处何处都可以通过深中通道很便捷地畅游整个大湾区。深中通道的便捷优势将极大推动整个大湾区不断形成新的旅游热潮。第二，深中通道是集桥、岛、隧、水下互通于一体的世界超级工程，是一项观赏价值极高、科技含量极高、体验价值极高的现代工程奇迹，不仅是中国基础设施建设的巅峰之作，而且也代表了当今世界在建筑工程领域里的最高水平。深中通道创造了诸多的世界奇迹和世界第一，每一个世界奇迹和世界第一都令人叹为观止，比如:世界最长的双向八车道海底沉管隧道，长度可达5035米；世界最高桥面、最高通航净空海中大桥，桥面高91米，相当于30层楼高，可满足30万吨散货轮和3万标箱集装箱船的通航需求；世界最大海中悬索桥锚碇，单个锚碇混凝土方量约34.4万立方米；世界最大体量钢桥面热拌环氧沥青铺装，面积达到37.88万平方米，相当于5305个标准足球场；世界单体体量浇筑最大钢壳沉管自密实混凝土浇筑，单个管节混凝土浇筑方量达到2.9万立方米，累计91万立方米；世界最大跨径全离岸海中钢箱梁悬索桥，主跨1666米；世界最高悬索桥抗风检验风速，最高颤振检验风速83.7m/s，可抵抗17级台风，等等。可以说，深中通道本身自带闪耀的光环，是一项拥有巨大魅力的旅游设施，深中通道所创造的每一个奇迹和世界第一都引人入胜，引人探究。事实上，6月30日深中通道开通以来，很多游客慕名而来，为的只是一睹大桥的芳容。深中通道在过去七年的建设过程中一直成为海内外舆论关注的焦点，知名度极高，如今也必将成为全球游客关注和选择的重点。第三，深中通道把整个粤港澳大湾区的旅游设施有机地联系在一起，必将带来1+1大于2的巨大联动效应。众所周知，粤港大湾区不仅是广东省经济最发达的地区，而且也是岭南文化的重要发祥地，更是闻名中国影响世界的美食之都。粤港澳大湾区有太多的旅游资源和旅游设施，不仅是中国游客人心所向的理想旅游胜地，而且也是世界各地游客到中国旅游的最佳目的地。比如，著名的历史文化旅游景点有:广州的五羊古观、越秀公园、南越王博物馆、南海神庙、黄埔古村、番禺学宫（农讲所）、北京路步行街、圣心大教堂、恩宁路、东山口别墅群、黄埔军校旧址等；佛山的佛山祖庙、岭南新天地、清晖园、南风古灶、通济桥、梁园、西樵山等；中山的中山故居、詹园、孙文西路旅游文化步行街、西山寺、沙涌村等；惠州的惠州西湖、泗洲塔等；肇庆的七星岩、鼎湖山、德庆学宫、肇庆古城墙、千秋孔庙、德庆悦城龙母祖庙、梅庵、庆云寺、黄岩洞洞穴遗址、封川古城、崇禧塔、羚羊峡古道、砚坑洞遗址公园、砚洲岛、白石村等。再比如餐饮美食方面，广州早茶是粤港澳大湾区的代表性美食之一，以茶点和小吃为主，如叉烧包、虾饺、肠粉等。顺德是广东著名的美食之都，以其独特的烹饪风格和丰富的菜品而闻名。顺德美食包括双皮奶、均安蒸粉、鱼皮角等。中山烤乳鸽是中山市的特色美食，选用优质的幼鸽为原料，经过精心腌制后烤制而成，鸽肉质细嫩、口感鲜美。珠海斗门重壳蟹又称松壳蟹，生长于咸淡水海域，其色泽光亮，肉质嫩滑，口感好，味道鲜香，营养价值高，含有丰富的蛋白质，是滋补佳肴，等等。自然景观方面，粤港大湾区有著名的东莞观音山国家森林公园、肇庆的鼎湖山景区、深圳大鹏半岛国家地质公园和梧桐山森林公园、广州的白云山森林公园，以及惠州漫长的一线海景。总之，海内外游客无论热衷历史文化游、自然景观游、美味佳肴游抑或现化都市游、美丽乡村游，都能够在大湾区找到自己心仪的旅游目的地。粤港澳大湾区旅游资源如此丰富，但在深中通道通车之前，许多游客由于时间有限只能游览部分设施，如今，深中通道让游客可以花以前同样的时间游览更多甚至全部的大湾区旅游项目。此外，深圳通道正在带动珠江口东西两岸的观光邮轮产业兴起，把深中通道、港珠澳大桥、香港深圳城市景观串联在一起，作为观光旅游的卖点，对国内外游客具有十足的吸引力。深中通道为大湾区的旅游业发展增添了浓墨重彩的一笔。前海南沙横琴三大自贸片区比翼齐飞自贸试验区的实施是国家高水平对外开放的崭新举措和重大战略，于2015年挂牌的广东自贸试验区是国家仅次于上海自贸试验区最早公布的国家级自贸试验区之一。广东自贸试验区包括三大片区，即前海片区、南沙片区、横琴片区。虽然三大片区同属于一个广东自贸试验区，但由于三大片区各自依托广州、深圳、珠海三大城市，各自定位有所不同，特别是交通往来不方便，因此，三大片区在挂牌九年来的发展是各自独立有余，而共同合作不足，如今，深中通道的落成有望改变过去三大自贸片区各自为政的格局，合作携手、优势互补将成为三大自贸片区新的发展路径。第一，深中通道不仅直接将前海与南沙连接起来，而且也大大缩短和方便了前海与横琴自贸区的往来，三大自贸片区因深中通道而有机地联系在一起，特别是前海与南沙之间的往来已经达到了无缝衔接的地步，今后前海与南沙有两个无缝衔接的通道，一是深中通道，二是沿江高速经虎门大桥通道。由于深中通道的开通，虎门大桥的拥堵将成为历史，这意味着南沙与前海之间的交通往来已进入全天候的通畅状态。今后，经深中通道南沙与前海之间的交通只需要半个多小时，经虎门大桥和沿江高速南沙与前海之间的交通也只需要一个多小时。同样，深中通道也把前海和南沙与横琴的交通时间大幅度缩短，而且处于全天候畅通状态。如今，有了深中通道这一快速便捷的交通衔接，使得横琴、南沙与前海三大自贸片区之间从此能够合作无间、比翼齐飞。前海自贸片区第二，深中通道不仅是一条交通大动脉，而且也是一条经济大动脉，三大自贸试验片区可谓近水楼台，将有助于三大自贸试验片区提前实现一系列发展目标。基于深中通道2024年年中正式落成并通车的时间表，2024年1月19日广东省人民政府印发的《中国(广东)自由贸易试验区提升战略行动方案》提出，经过3年左右的发展，中国（广东）自由贸易试验区要在投资、贸易、资金、运输、人员从业自由便利等方面取得新突破，实现与国际高标准经贸规则有效衔接，现代化产业形成规模，全球资源配置能力显著提升，成为中国高水平对外开放的门户枢纽和推进高水平制度型开放的重要平台。该方案从提升制度型开放水平、提升国际贸易竞争新优势、提升金融开放创新能级、提升产业链现代化水平、提升粤港澳大湾区国际竞争力、提升辐射带动能力等六个方面提出了20项具体措施。如今，深中通道让三大片区有机衔接，人流、物流畅通无阻，广东省提出的一系列促进自贸试验区大发展的措施将得到有效落实，高水平的对外开放平台建设有望加快推进。由于深中通道的建成通车，广东自贸试验区三大片区的交通瓶颈和阻隔已经消失，通过三大片区及三大片区之间的投资、贸易、人流、物流将加速流转，并带来新的发展机遇。可以预期，广东省所提出的一系列自贸试验区发展目标将会提前实现。第三，深中通道为整个粤港澳大湾区发展注入了新的活力，从而进一步激发和提升三大自贸片区的制度与产业创新能力，并有效促进三大自贸片区的国际化发展步伐，增强大湾区经济的国际辐射力和影响力。截止2023年底，广东自贸试验区以制度创新为核心，累计形成制度创新成果超过700项，创新成果成绩斐然。深中通道把整个粤港大湾区融为一体，并且有更强大的生产和经济要素集聚和辐射能力，从而必将为广东自贸试验区的三大片区奠定更雄厚的创新基础、带来更多的创新内容、提供更广阔的创新舞台。随着深中通道多重效应的不断释放，可以预期，2025年广东自贸试验区将能够形成与高水平开放、高质量发展相匹配的“关、汇、税、融”制度体系，实现货物、资金、人员等资源要素更加自由便利流动，成为国际国内两个市场、在岸离岸两种业务、投资贸易金融物流等集聚融合的对外开放新高地，形成投资、贸易、资金、运输、人员从业自由，信息快捷联通的粤港澳大湾区融合发展区，并建成具有国际影响力的新型国际贸易中心、大湾区高品质消费新中心、国际航运枢纽和中国金融开放创新试验示范窗口，打造成为全国高水平对外开放门户枢纽。广东自贸试验区前景一片光明，令人期待。（作者系香港期刊传媒公会副主席）","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"广州往返香港仅 40 分钟，粤港澳大湾区新增低空飞行通道","author":"IT之家","url":"https://www.163.com/dy/article/JD17N6IQ0511B8LM.html","time":"2024-09-26","content":"IT之家 9 月 26 日消息，据央视新闻，广州往返香港的低空飞行跨境航线今天上午成功首飞。此次首飞采用的通航直升机型号为西科斯基 S92，从广州白云国际机场商务航空楼出发，能够搭载 19 名乘客及 2 名机组人员，航程约 40 分钟。此次首飞成功标志着粤港澳大湾区又新增了一条低空飞行通道，且进一步缩短穗港两地跨境通行时间。目前该通道处于试运行阶段，航线主要以包机形式提供服务。下一步，随着市场需求的增长，南航通航计划推出定期短途运输航班，提供香港上环信德中心及香港国际机场两处起降点，可灵活调配包括西科斯基 S76、贝尔 429 等在内的多种直升机机型，进一步丰富旅客的出行选择。IT之家从报道中得知，目前粤港澳大湾区已成功开拓珠海空中游及海岛游、深圳空中游等低空飞行项目，且三亚 — 湛江直升机跨海航线也将开通。南航通航下一步拟开通更多大湾区城市间的跨境航线及省内航线，打造粤港澳大湾区“跨境通”、海南自贸岛“跨海飞”及海岛城市“跨岛游”等，实现大小飞机无缝衔接，打通旅客出行的“最后一公里”。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"20分钟从深圳到香港：大湾区“打飞的”通勤或将成为现实","author":"观察者网","url":"https://www.163.com/dy/article/JCS1QQI8051481US.html","time":"2024-09-24","content":"导读：低空经济蓬勃发展，粤港澳大湾区建设有望“借力腾飞”。 （文/周盛明 编辑/高莘） 据《南华早报》9月23日报道，香港运输及物流局局长林世雄周一表示，将逐步试行无人机和飞行汽车业务。 香港运输及物流局表示，他们正在与政府的不同部门合作，逐步放宽限制，以促进低空飞行。“我们将逐步进行试验，从短途到长途、从轻量级到重量级。”  香港运输及物流局局长林世雄HONG KONG LAWYER 低空经济一般指在1000米以下空域进行的载人或无人活动，例如无人机货物配送、电动垂直起降飞机（eVTOL）载人飞行等。 香港民主建港协进联盟（DAB）进一步规划了粤港澳大湾区的跨境空中出租车网络。 根据该方案，市民可从大湾区城市中心前往中环、尖沙咀等香港市区，或通过eVTOL直达香港国际机场。 DAB表示：“这是一种更加划算和便捷的出行方式，特别是对于那些时间紧迫的乘客或商务人士来说。” 该方案估算，从邻近城市深圳市区到香港机场，通过eVTOL出行时间约为20分钟，而私家车出行则需50分钟。 DAB还认为应该为该行业的公司和初创企业提供补贴。 兰桂坊集团主席盛智文(Allan Zeman)表示，eVTOL旅行可能会在商界流行起来。 “这将节省大量时间，”他说。“当人们习惯了它，它就会成为常态。” 盛智文还表示，他对低空经济的未来发展寄予厚望。“香港需要走在低空经济的前列。我们可以向世界传递这样的信息——我们有这样的服务，而且我们在进步。”他说。 值得注意的是，粤港澳大湾区中的深圳和珠海已经在此前成功验证了利用eVTOL完成通勤的可能性和便利性。 2024年2月27日，上海峰飞航空科技展示了自主研制的5座eVTOL航空器“盛世龙”，该航空器完成了全球首条跨海跨城电动垂直起降航空器航线的首次公开演示飞行。此次成功飞行，意味着深圳至珠海单程2.5至3小时的地面车程，缩短到20分钟。  上海峰飞“盛世龙” 深圳市无人机行业协会 该航空器获取适航证后，预计于2026年开启载人飞行。深圳-珠海这一飞行航线由深圳市东部通用航空有限公司运营，双方已签署100架峰飞“盛世龙”采购订单，计划推动更多的航线运营和商业化场景落地。根据“天眼查”的数据，截止至今年5月，广东拥有1.1万余家低空经济相关企业，在国内名列第一，这也为大湾区发展低空经济提供了有力支撑。 我国的低空经济正在“加速起飞”。根据中国民航局发布的数据显示，截至2023年底，我国已有超过126万架无人机，同比增长约32%。2023年，民用无人机累计飞行超2300万小时。民航局已批准建立民用无人驾驶航空试验区17个、试验基地3个，覆盖城市、海岛、支线物流、综合应用拓展等场景。 今年上半年，我国新注册无人机超60万架，无人机总数较去年年底增长48%。 截至目前，超1.4万家无人机企业持有现行有效的民用无人驾驶航空器运营合格证，超22.5万人持有无人机操控员执照。 据测算，2023年我国低空经济规模超5000亿元，2030年有望达到2万亿元。这些数据表明，我国低空经济正步入快速成长的新阶段。 在这一背景下，粤港澳大湾区的低空经济建设也有希望“借力腾飞”。未来，随着旅游、出行、物流的时间成本大幅缩减，香港、澳门以及广东省的九个城市之间的联系将变得更加紧密，预计也将能够产生更大的经济效益。 本文系观察者网独家稿件，未经授权，不得转载。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"大咖共议家族办公室：大湾区家办创新发展正当时","author":"南方都市报","url":"https://www.163.com/dy/article/JCL7OVEQ05129QAF.html","time":"2024-09-21","content":"9月20日下午，第二届香蜜湖财富管理论坛之家族办公室专业论坛在深圳举办。南都湾财社记者现场获悉，本次活动以“新时代·新引擎 谱写湾区家族办公室新篇章”为主题，由中共深圳市委金融委员会办公室、深圳市福田区人民政府指导，深圳市财富管理协会主办，深圳市家族办公室促进会承办。深圳市委金融办资本市场处相关负责人在开场致辞中提到，深圳具备支持家族办公室发展的多项优势。作为全国股权投资市场的发展先锋，深圳基金管理人数量排名全国前三，投资活跃度稳居全国前列，深圳以其强大的经济活力和创新能力能够为家族办公室提供丰富的投资机会和商业潜力。此外，该负责人表示，深圳拥有完善的金融市场和金融基础设施，还有大量优秀高质量人才，能够为家族办公室提供优质的人力资源。深圳还拥有目前全国唯一一家家族办公室行业协会——“深圳市家族办公室促进会”，发挥桥梁纽带作用，积极为行业发声。家族办公室创新发展正当时中国建设银行总行私人银行部副总经理梅雨方在论坛上指出，财富保护和传承是高净值人士的主要财富目标，家族办公室正在受到越来越多高净值客户的青睐，财富管理市场正处在机遇与挑战共存的高速发展时期。“可以看到，家族财富管理有非常重要的意义。”梅雨方表示，一方面，它能够助力高水平社会主义市场经济建设；另一方面，这有利于培养耐心资本和长期资本，可以引导资金助力谱写“五篇大文章”。此外，梅雨方认为，家族财富管理能够引导财富向上向善，实现价值观的传递。 香港中文大学（深圳）协理副校长、讲席教授王丛香港中文大学（深圳）协理副校长、讲席教授王丛就《价值投资与财富传承》展开专业分享，围绕如何正确理解价值投资，价值投资与家族传承的内生逻辑等发表了自己观点。王丛指出了在权益类资产特别是股票这个市场投资的两大特点，一是长周期来看股票回报远远高于其他大类别；第二个特点是短期波动性高，需要用长期资金守护价值的变现。最后，王丛建议投资人：“给自己留够足够的安全边际去选取有护城河的企业、对股东友好的企业，让财富一代代传承下去。” 中国太平洋人寿保险股份有限公司深圳分公司党委书记、深圳市上海商会会长郑楠“天时地利人和具备，家办创新发展正当时。”在中国太平洋人寿保险股份有限公司深圳分公司党委书记、深圳市上海商会会长郑楠看来，大湾区未来在经济发展中的地位必将持续提升，此外，大湾区成长起一大批企业主，以及一大批高净值客户，相关数量还在持续增长。这批人的财富传承需求逐步凸显，另外在大湾区宗族文化非常深远，重视家族人才建设和传承。在会后接受南都湾财社记者采访时，郑楠表示，发展家办不仅是微观层面的需求，更重要的是它能够在区域经济的发展、企业的可持续经营上起到非常大的作用。近年来，各个类型的金融机构开始纷纷设立家族办公室，在此背景下，各个类型的金融机构可以根据自己的资源禀赋，为其目标客群提供特殊的具有针对性的服务。“我认为应该允许并鼓励各种类型的家办创新发展。”郑楠告诉南都湾财社记者，大湾区众多的家办具备良好的发展契机，以及丰富的服务资源、人才资源，都可以在这片广阔的土地上走出自己的创新道路。家族办公室如何践行买方立场 值得关注的是，在以“大湾区家族办公室高质量发展机遇与挑战”为主题的圆桌论坛上，多位业界专家围绕“家族办公室发展现状与趋势”“家族办公室如何践行买方立场”“家族办公室行业标准”“家族办公室全球资产配置”等多个热点话题与深度主题分享了相关思考和实践经验。在财富管理行业总量快速增长的同时，对供给侧高质量发展的需求也愈加旺盛。家族办公室数量与日俱增，成为全球金融市场的重要参与主体之一，资产管理规模与影响力持续增加，家族办公室正在成为财富管理行业高质量发展的重要领域，家族办公室的良好发展关系着金融市场的资金聚集、金融生态圈的丰富蓬勃、多元行业的共同发展和财富管理中心的建设。深圳市家族办公室促进会会长徐戎指出，在客户端可以看到，家族办公室这方面的需求非常强烈。然而从行业现状来看，家族办公室在我国发展时间较短，还面临着准入与监管规则尚不明晰、行业标准缺失、专业人才缺乏等痛点。但不可否认家族办公室在支持国家科技创新与产业升级、优化资源配置、推动社会进步、增强民营经济信心等方面能够发挥不可替代的重要作用。据徐戎透露，为了解决上述痛点，家促会推出了首个家族办公室的团体标准，目前按照相关的流程全部手续都已完成，只待发布，今年内将择机进行团体标准的发布。华润信托财富管理总部总经理黄小倩则分析了独立第三方家族办公室所具备的优势。黄小倩指出，三方家办有资源优势、人才优势，重点在跨境全球资产配置，包括家庭规划、子女教育，更有经验超大型客户的管理上，这是国内机构需要学习的。“比如说跟汉正家办合作国内首单社区慈善信托，主旨是对湖北村的村文化发展和保持，今年又跟汉正合作了首单的国内长者慈善信托，致力于助医和养老，为他们生命健康提供全周期的服务。汉正在这里体现了监察人的角色，得到了监管的鼓励，很好地体现了委托人对多角色的需求。特别是受托人、监察人各种角色的独立，更好地为委托人意愿的服务。”黄小倩说道。徐戎也认为，从客户端来说，非常需要站在买方立场的第三方独立家办。“对C端高净值、VIP客户而言，持牌金融机构不一定能满足他们的全部需求。因为持牌金融机构规模庞大，提供的产品趋向于标化产品，包括我们私人财富提供VIP的客户，都是属于普通的标化产品上提升了的标化产品。 站在C端客户的角度，需要一个独立的第三方家办站在客户的角度去为其整合资源，选择最适合客户自己的服务，而不同的服务不一定出自同一个渠道”。如何破解家办全球资产配置挑战？此外，万方家族办公室董事总经理及大众化区主管龚衍晖在论坛上分享了有关家族办公室配置方面的见解。龚衍晖指出，“在现在的核心战略中，亚洲的家办特别的保守。为什么现在核心的战略不是增值是保值，可以明显看到现在在这样的经济周期里面，大家对于保值、传承也是比较重视的”。“近几年资本市场经历了前所未有的不稳定性，国内高净值人群有这样一个特点，不愿意承受太大的波动，但是又不接受很低的收益率，不能接受收益的下滑。”黄小倩表示，理财收益率还在不断下降。监管层面也对净资平滑提出了异议，为投资人提供收益平滑的机制取消以后，普通的理财产品也会经历更大的波动。“这一切都为我们对投资人的资产管理提出了巨大的挑战。”黄小倩指出，信托的核心竞争力是万能账户，希望通过信托架构，跟全市场资产管理具有优势的，无论是基金公司、证券公司头部进行合作，能够为客户构建万能账户，能够进行全市场采购产品的模式。黄小倩表示，华润信托的理念还是以客户为中心，信托中心是开放式的角色，在财产方面希望多元化的财产引入，同时华润信托也在致力于推动包括股权和房产装入的税收政策改变。采写：南都·湾财社记者 罗曼瑜","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"署理粤港澳大湾区发展专员莫君虞：与大湾区各市协同发展是香港融入国家发展大局的最佳切入点","author":"21世纪经济报道","url":"https://www.163.com/dy/article/JC05NV4605199NPP.html","time":"2024-09-13","content":"21世纪经济报道记者 张伟泽 见习记者 孙迟悦 香港报道9月13日，署理粤港澳大湾区发展专员莫君虞在香港总商会举办的2024大湾区研讨会上表示，与粤港澳大湾区其他城市协同发展是香港融入国家发展大局的最佳切入点。莫君虞表示，本届香港特区政府成立后，由香港特别行政区行政长官李家超成立并主持的“融入国家发展大局督导组”积极配合国家的重点战略，将与中国内地在所有合作业务中实现双赢作为目标。2022年12月，香港特别行政区长官李家超以组长身份召开“融入国家发展大局督导组”（下称督导组）首次会议。督导组督导推动香港积极融入国家发展大局的各方面政策及措施，包括主动对接“十四五”规划、粤港澳大湾区建设和“一带一路”高质量发展等国家战略，从策略和宏观的角度推进及督导跨局工作，并加强与内地机构的沟通。莫君虞认为，香港在成为“超级联系人”和“超级增值人”上具有独特的优势。首先，香港是唯一一个具备连接中国内地和世界其他国家和地区优势的国际城市；其次，香港公正、独立和透明的司法系统将为国际商界的各类投资活动“保驾护航”；此外，香港具有自由的资本、信息和人才的流动。莫君虞称，在《前海深港现代服务业合作区总体发展规划》《粤港澳大湾区国际一流营商环境建设三年行动计划》等重要规划文件颁布后，香港特区政府一直积极与深圳市政府保持积极的沟通和接触，加快规划文件中提及的合作的实施。由香港特区政府律政司成立的“粤港澳大湾区专责小组”将继续带领香港社会各界把握与深圳前海间的合作发展机会，在深圳前海等主要企业合作平台持续合作创新。深圳前海普华永道商务咨询有限公司主管合伙人曾惠贤表示，深圳前海具有独特的优势。深圳前海拥有健全的港口设施和国际机场，为从事国际贸易、物流服务和电子商务的相关公司提供了良好的基础设施。同时，国家也为设立在前海合作区的企业提供了税率优惠。2023年12月，国家发展改革委发布《前海深港现代服务业合作区总体发展规划》，明确要加强财税政策支持，对前海符合条件的企业按规定减按15%的税率征收企业所得税，并根据前海发展情况和服务香港巩固提升竞争优势需要，适时调整企业所得税优惠目录。2024年4月，财政部、税务总局正式印发并实施《关于前海深港现代服务业合作区企业所得税优惠政策的通知》，明确将前海15%企业所得税优惠政策扩展至前海合作区全域。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"粤港澳大湾区","author":"扶竹清雪","url":"https://www.163.com/v/video/VCBPMBBTE.html","time":"2024-09-22","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"周慧敏现身2024“湾区升明月”大湾区电影音乐晚会彩排现场","author":"1905电影网","url":"https://www.163.com/v/video/VRC12RV05.html","time":"2024-09-25","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"环球音乐成立粤港澳大湾区厂牌，推动区域音乐市场发展","author":"新京报","url":"https://www.163.com/dy/article/JCRNQJNT0512D3VJ.html","time":"2024-09-24","content":"新京报讯（记者刘臻）9月24日，环球音乐集团（Universal Music Group）的业务分支，环球音乐大中华区（Universal Music Greater China）宣布成立环球音乐粤港澳大湾区厂牌（Universal Music China Greater Bay Area）。全新区域总部公司将设立在深圳，标志着环球音乐成为首家面向粤港澳大湾区设立音乐厂牌的国际主流音乐公司，积极拓展在这一全球最大、经济最活跃的城市群的战略投资。环球音乐粤港澳大湾区将由环球音乐香港董事总经理暨环球音乐大中华区高级副总裁陈志光带领，充分撬动粤港澳大湾区澎湃的经济与文化活力，推动提升该区域内流行音乐市场的商业价值、文化影响和国际声誉。环球音乐大中华区宣布成立环球音乐粤港澳大湾区厂牌。粤港澳大湾区包括香港特别行政区、澳门特别行政区和广东省九个城市，常住人口数量超8600万人，经济总量占全国的11.1%，是中国开放程度最高、经济活力最强的区域之一，创造了中国音乐演出市场近四分之一的收入。粤港澳大湾区以广东话作为社会方言，同时还有客家方言、闽方言以及英语、葡语等，构成了丰富多彩的文化底色。发端于该区域的粤语流行音乐文化，深刻地塑造了大湾区的文化身份认同，其影响力更是远播亚洲，成为连接全球华人社群的情感符号。在这样一个充满经济活力和文化底蕴的环境下，环球音乐粤港澳大湾区厂牌应运而生。据悉，环球音乐粤港澳大湾区将在当地组建一支专注于市场营销、A&R及艺人经纪管理的专业团队，积极发掘并培养本地音乐人才。环球音乐粤港澳大湾区厂牌将不仅承袭粤语流行音乐的文化和产业基础，更将以创新和开放的姿态，打造一个年轻化、潮流化、国际化的音乐厂牌，充分融入大湾区领先的泛娱乐产业生态。环球音乐集团大中华区主席暨首席执行官徐毅表示：“成立环球音乐粤港澳大湾区厂牌是我们战略版图持续扩张的重要一步，让我们得以充分借势大湾区巨大的市场潜力及其独有的文化魅力。我非常期待和欢迎来自大湾区的优秀艺术家加入我们，共同谱写华语流行音乐的全新律动，将大湾区打造成为一个引领潮流文化的核心枢纽，驱动创意、激发活力、增进连接，打造新鲜的音乐作品，颠覆传统的娱乐体验。”“这是环球音乐集团全球发展战略的一部分，深化在本土市场的投资与开发，尤其是在像中国这样的快速发展中市场。”环球音乐集团市场发展执行副总裁亚当·格兰奈特表示，环球将深入植根于当地文化，加大对本土艺术家的扶持力度，不断提升中国音乐市场在全球音乐产业的地位，让全世界听到来自中国的独特声音。编辑 田偲妮校对 陈荻雁来阅读我的更多文章吧 刘臻新京报记者记者主页","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"广州大剧院与香港芭蕾舞团发起建立“大湾区芭蕾孵化基地”","author":"南方都市报","url":"https://www.163.com/dy/article/JCQ9R9DL05129QAF.html","time":"2024-09-23","content":"9月20日，由广州大剧院与香港芭蕾舞团联合发起建立的“粤港澳大湾区芭蕾孵化基地”正式启幕。香港特别行政区政府文化体育及旅游局局长杨润雄，中国对外文化集团总经理李保宗，广州市文化广电旅游局党组成员、副局长张胜，香港芭蕾舞团董事局主席何超凤共同为基地揭幕。启幕仪式上还公布了基地未来一年的合作规划。广州大剧院与香港芭蕾舞团联合发起建立“粤港澳大湾区芭蕾孵化基地”，旨在依托粤港澳文化合作、对外开放等综合优势，联动大湾区艺术力量，拓展国内外艺术资源，打造“人才—作品—艺术生态”三位一体的芭蕾艺术孵化平台，将大湾区建设成为国际芭蕾艺术高质量发展的前沿阵地。联合发起建立基地，也是广州大剧院对所属紫荆文化集团及中国对外文化集团推进粤港澳合作与交流的又一实践。文化央企紫荆文化集团立足香港、深耕湾区、面向世界，采取深圳、香港双总部管理模式，重点发展影视产业、传媒资讯、出版发行、文旅演艺、金融投资等五大业务板块，以此为出发点不断加强港澳文化主阵地建设。旗下中国对外文化集团是中国对外文化交流与贸易国家队和主力军，始终以“讲好中国故事，传播好中国声音”为使命，积极参与对外交流与及合作。香港特别行政区政府文化体育及旅游局局长杨润雄致辞。此次基地正式启幕，粤港双方均给予极大重视。香港特别行政区政府文化体育及旅游局局长杨润雄表示：“香港芭蕾舞团与广州大剧院合作建立粤港澳大湾区芭蕾孵化基地，促进大湾区内的艺术文化合作交流，推动善用共享资源培训我们需要的人才，同时鼓励青年艺术家投身创作。特区政府十分重视人才培育，同时致力推动粤港澳三地的文艺协同发展，我们会继续支持香港表演艺术团体和艺术家到大湾区参与演出和创作，亦希望通过这些活动，以拓阔观众群，提升艺术水平，进一步展示香港作为中外文化艺术交流中心的地位。”中国对外文化集团总经理李保宗表示：“中国对外文化集团立足香港，深耕大湾区，积极参与粤港澳大湾区文化建设，丰富大湾区文化产品和服务。今天，我集团旗下广州大剧院联合香港芭蕾舞团共同发起成立的粤港澳大湾区芭蕾孵化基地正式启幕，旨在集合大湾区内外资源，形成区域合力，以大湾区为基点，建设具有国际影响力的芭蕾艺术人才创作发展平台，打造具有中国特色、世界表达的芭蕾精品，为世界芭蕾发展贡献中国力量。基地的成立，既是我集团推动湾区芭蕾艺术高质量发展的重要举措，也是我集团与港澳文化机构、艺术院团之间深入合作的又一成果。”中国对外文化集团总经理李保宗致辞。广州市文化广电旅游局党组成员、副局长张胜表示：“我坚信，今天我们演艺产业两大领军力量，将扛起推动湾区文化事业高质量发展的神圣职责和重大使命。这次强强联合的成功实践，不仅是广州大剧院与香港芭蕾舞团的携手合作，也是穗港两地共融共汇、多元发展的又一重要成果。相信‘粤港澳大湾区芭蕾孵化基地’必将建设成为湾区文化艺术一颗璀璨明珠，为大湾区提供更宽范畴、更深领域的文化合作与发展。”广州市文化广电旅游局党组成员、副局长张胜致辞。香港芭蕾舞团董事局主席何超凤表示：“香港芭蕾舞团45年来坚持初心，在芭蕾舞教育与普及事业上继续奋斗，我们将举办更多高水平的演出、交流及社区活动。今天，我也很高兴见证‘粤港澳大湾区芭蕾孵化基地’的启动，基地将通过训练、工作坊、排练及演出等多样活动，让区内年青人共同分享芭蕾舞的乐趣。”香港芭蕾舞团董事局主席何超凤致辞。启幕仪式中还公布了孵化基地未来一年的合作规划。广州大剧院与香港芭蕾舞团将策划芭蕾主题香港文化游，粤港芭蕾编导、舞者交流，大湾区青少年芭蕾舞者联合演出等合作项目，推动粤港澳大湾区芭蕾资源互通，人才交流互动。此次活动也是香港芭蕾舞团旗下香港芭蕾舞学院开幕仪式，标志着香港芭蕾舞团进一步拓展艺术教育工作，积极推动专业芭蕾舞教育。广州大剧院也一直坚持青少年芭蕾人才培养，于2014年自主打造青少年表演艺术团体广州大剧院少儿芭蕾舞团，十年间培养超6000名芭蕾艺术人才。在粤港澳大湾区芭蕾孵化基地的框架下，广州大剧院将与香港芭蕾舞团一同，以多元合作推动大湾区芭蕾人才培养，全面促进芭蕾艺术发展。采写：南都记者朱蓉婷 实习生叶嘉怡","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港举办高峰论坛 探讨大湾区智慧城市群与低空经济","author":"新华社","url":"https://www.163.com/dy/article/JCQ77TS505346RC6.html","time":"2024-09-23","content":"　　新华社香港9月23日电（记者孟佳）“发展新质生产力高峰论坛”23日在港举行。论坛上，来自粤港澳三地的政商学界人士围绕构建粤港澳大湾区智慧城市群、发展低空经济等议题深入探讨。　　活动由香港政团民主建港协进联盟、香港中国企业协会资讯科技行业委员会和智慧城市联盟共同主办。论坛期间，主办单位向特区政府提交《以新质生产力构建湾区智慧城市群》政策倡议书，“大湾区低空经济联盟”正式成立。　　香港特区立法会议员、智慧城市联盟创办人兼荣誉会长葛珮帆代表活动主办方致辞表示，智慧城市群的建设被列为粤港澳大湾区发展重要方向，区内深圳、香港、广州虽在数字化转型方面发展较快，但作为整体智慧城市群仍有较大发展空间，需进一步提升人流、物流、资金流和信息流的效率和安全性。　　香港特区政府创新科技及工业局局长孙东表示，发展新质生产力与建设智慧城市、推动数字经济发展息息相关。期待继续与社会各界携手合作，加快落实各项数字经济和智慧城市措施，让市民享受科技发展带来的便捷生活，共同打造一个更宜居、充满活力的香港。　　就发展低空经济，香港特区政府运输及物流局局长林世雄表示，近年内地积极推动低空经济发展，不少大湾区城市相继公布文件，就低空经济发展制订策略方针和计划。作为大湾区的中心城市之一，香港将全力配合国家发展策略，推动低空经济发展。（完）","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"继深圳、广州站后，“粤港澳大湾区巡回时尚展览 2024”香港站开锣","author":"中国日报网","url":"https://www.163.com/dy/article/JD4E8C660514R9KE.html","time":"2024-09-27","content":"由香港特别行政区政府“文创产业发展处”赞助、香港非营利时装推广机构Fashion Farm Foundation (简称FFF）主办的第四个粤港澳大湾区大型时尚项目——“大湾区：时尚融合 2024”，历时半年，近日进入尾声。 重点活动之一“粤港澳大湾区巡回时尚展览 2024 ”在顺利完成深圳、广州两站后，最后一站香港站于近日在香港深水埗区的创意据点D2 Place——THE UPPER STAGE开幕，并举办了“Friday Night Social星期五派对”，邀请一众时尚业内人士到场观展交流。  据了解，“大湾区：时尚融合 2024”项目覆盖深圳、广州、珠海、中山、东莞及香港六大城市，举办时装秀、巡回展览、时尚音乐夜和时装跨界联乘四大主力活动，聚焦大湾区时尚产业新锐设计师及专业设计院校优秀毕业生，力求促进湾区时尚产业交流与合作。 在“粤港澳大湾区巡回时尚展览 2024 ”现场，一共展出了87件匠心之作。展览以“包罗万有”为主题，汇集了大湾区37个时装设计品牌和艺术单位，以及6所专业设计院校，无论是展示品类、设计风格，还是设计主题、表达理念，各方面都紧扣“包罗万有”主题。  LAFAVEUR 芸想品牌融入非遗潮绣工艺元素、创新改良中式旗袍设计的礼服，FOOL'S DAY品牌或是京剧脸谱或是欧美人像图案辨识度极高的袜子，针织品牌HOOPLA色彩鲜艳、融入香港怀旧文化的针织包包……从传统手工艺到现代科技材质，从经典复古风到前卫潮流风，不同文化、不同风格的元素激烈碰撞，这些展品映射出大湾区新锐时尚设计师丰富的多样性和蓬勃的创新能力。 在成熟设计师之外，巡展邀请到6所大湾区内专业设计院校优秀毕业生展出设计作品，创意上的天马行空和设计中表现出的生命力让人印象深刻，更令人惊叹的则是学生们对社会理念的关注。比如“女性主义”，来自香港理工大学时装及纺织学院毕业生的作品《恶女》，用“恶女”这个当下社会亚文化中的流行标签（当下“恶女”一词已被重新定义，往往是指独立自主、有能力、且敢于挑战传统性别角色的女性），来探讨现代女性所面临的现实问题；来自深圳职业技术大学创新创意设计学院毕业生的作品《己》，用坚韧的亚麻、柔软的六角网纱、闪亮的银箔等不同材质表现女性力量的强大及对本我力量的探寻。 来自北京师范大学珠海分校设计学院毕业生的《过度包装》系列，顾名思义，就是为了讽刺当下“过度包装”这种常见的社会现象。这一系列作品的面料处处斑驳脱落，似乎是预备着随时塞进垃圾箱，表达了“再精美的包装也终化为垃圾，我们究竟是在制作包装还是生产垃圾”这一理念。 巡展还意在促进大湾区时尚产业的互联互通和共同发展。自2023年起，主办方FFF在展览中新增了“FASHION CROSSOVER 时尚联乘”系列展品，今年予以保留并升级，从香港时装出发，通过5种合作形式联动大湾区不同艺术领域的杰出创作者，融入音乐、时装、非物质文化遗产、产品设计和多媒体设计元素。 据悉，“粤港澳大湾区巡回时尚展览 2024 ”香港站将展至10月1日，与实体展同期还上线了“粤港澳大湾区数码时尚展 2024”，为期一年，将于明年9月闭幕。（中国日报社广东记者站 邱铨林） 来源：中国日报网","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"2024湾区升明月唱响大湾区祝粤港澳发展越来越好，祖国繁荣昌盛","author":"米老师说台球","url":"https://www.163.com/v/video/VJBRVJLL9.html","time":"2024-09-23","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"9月26日衢州发展涨停分析：房地产，环杭州湾大湾区，大金融概念热股","author":"证券之星","url":"https://www.163.com/dy/article/JD1AHGPS051984TV.html","time":"2024-09-26","content":"证券之星消息，衢州发展9月26日涨停收盘，收盘价2.19元。该股于10点30分涨停，2次打开涨停，截止收盘封单资金为3654.13万元，占其流通市值0.2%。9月26日的资金流向数据方面，主力资金净流入8225.21万元，占总成交额15.74%，游资资金净流出5055.87万元，占总成交额9.67%，散户资金净流出3169.33万元，占总成交额6.06%。近5日资金流向一览见下表：该股为房地产，环杭州湾大湾区，大金融概念热股，当日房地产概念上涨6.99%，环杭州湾大湾区概念上涨4.97%，大金融概念上涨4.88%。以上内容为证券之星据公开信息整理，由智能算法生成，不构成投资建议。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"2024湾区升明月大湾区电影音乐晚会｜天地龙鳞","author":"梨视频","url":"https://www.163.com/v/video/VHBSNHENG.html","time":"2024-09-24","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"从“世界工厂”到“湾区智造”， 大湾区做对了什么？","author":"中国日报","url":"https://www.163.com/dy/article/JCUC0COF0530SFP3.html","time":"2024-09-25","content":"提到“中国制造”，大家都会有些什么印象？可能不少人会想到远销海外的义乌商品，或是大型装置的零部件。在以前的全球价值链分工中，中国制造似乎只能参与加工、组装这些“不值钱”的环节。但多年以来，印着“中国制造”的商品，其实早已从鞋子和玩具，变成了电动车和无人机。作为中国制造业的“六边形战士”，粤港澳大湾区更是见证了中国从“世界工厂”到“智造强国”的转变，并已成功孵化出70家独角兽企业（成立不超过十年，估值超过十亿美元的未上市企业）。现在的大湾区在创造些什么？林坚来自印度尼西亚。2015年，他来到香港科技大学攻读化学与生物工程学士学位。他的毕业研究项目来源于老师高平教授向他介绍的一种材料——超高分子纳米薄膜。这种薄膜材料可以实现“零负担”粘贴在皮肤上，从而监测人体的健康状况。林坚展示他们的产品毕业后，他获得香港特区政府的博士奖学金，并受到香港科技大学（广州）先进材料学域的邀请加入多功能高分子薄膜中央实验室，继续深化科研。大湾区的商业氛围发挥了奇妙的作用，林坚不甘心这种材料止步于实验室和论文，他希望这种材料可以真正被作为产品来使用。他和伙伴们决定共同创业。林坚（中）与创业伙伴在实验室他的老师、香港科技大学（广州）功能枢纽先进材料学域主任高平表示：“在湾区，我们真的希望可以把科研成果落地、产业化，真的是为社会提供服务的。”Gao Ping, head of Advanced Materials Thrust at Hong Kong University of Science and Technology (Guangzhou) said, “In the Guangdong-Hong Kong-Macao Greater Bay Area, we really hope that we can industrialize our research results to serve society. ”作为在香港科技大学和其广州校区都有科研经历的学者，高平如此评价两个校区之间的关系：在清水湾，大家负责“天马行空”，做科学，就是要“仰望蓝天”；而到了广州校区，科研人员们希望可以做一些以问题导向为目标的科研工作，简单来说，就是让科研成果“落地”。香港科技大学（广州）既有科研空间，又有商业土壤，这就是大湾区不同城市之间的资源整合，它可以带给野心勃勃的青年们独一无二的机遇。香港中文大学中国研究中心副教授黎晨总结，从世界顶尖的学府和科研机构，到愿意在研发上投入大量资金的创新性企业，大湾区提供了一个非常好的创新创业生态系统。而他也注意到，正如香港科技大学一样，其他香港高校也纷纷开始探索与大湾区内地城市的合作机制。Associate Professor at the Centre for China Studies at the Chinese University of Hong Kong Li Chen stated that, “The GBA has a large cluster of world-leading universities and research institutes. And we have a very good innovative ecosystem, in which not only do we have a lot of entrepreneurial firms, which are willing to invest heavily in research and development, but we also see a very important trend which is universities in Hong Kong are exploring new mechanisms of collaboration with universities in other mainland cities in the GBA.”截止到2023年，广深港科技集群已经连续四年成为以专利及科学刊物数量计算的世界第二活跃科技集群。（来源：《2023年全球创新指数》）然而找到愿意“冒险”生产这种新奇材料的工厂并非易事。林坚回忆，“2020年的时候谁都不敢相信，我们能在这么薄的材料上列印出如此复杂的电路，但是现在，我们就在大湾区实现了批量生产我们的产品。”“In 2020，I can just be honest, none of us actually thought that we can print such complex circuits on very thin materials. But now that is exactly what we are doing now in the GBA.”林坚的创业伙伴，来自中国内地的陈晨发现，大湾区的工厂会比较大胆地拥抱科技、拥抱创新。甚至在工厂现有机台无法实现目前需求的情况下，他们甚至可以去尝试改装机台，这在海外的工厂是很难实现的。香港工业家见证湾区工业巨变拥抱创新、拥抱变化，这是创业者对大湾区工厂的直接印象。而这背后，是大湾区制造业三十多年来不断积累、不断改革的厚积薄发。蔡俊杰是一位来自香港的工业家，上世纪90年代，他乘着港企北上的风，在深圳开设了模具工厂。建厂三十余年，他见证了这里的工业巨变。“早期主要是一些劳动密集型的行业……记得当时深圳周边的工业配套很不完善，买一颗螺丝钉都要从香港买了带上去。到现在经过这三十几年的发展，整个大湾区，配套变得很完善，我们要的东西在周边都可以找到，甚至都很高水平，性价比很有竞争力。”蔡俊杰在自动化生产车间黎晨表示，大湾区制造业的发展，离不开对自动化和数字革命趋势的准确把握。正是供应链配置的优化，才让工厂从对低成本劳动力和出口贸易的依赖中释放出来，在资源整合下不断进行产业升级。“A very important dimension of the supply chain configuration changes in the GBA, is to understand the trends of automation and the digital revolution. Traditionally, we relied on low cost labor. We relied on exports. But now we are seeing a new configuration of the supply chain that can capture more systemically, and more efficiently, the changing demands of not only Western markets, but also our domestic markets.”新质生产力最好的土壤新质生产力，指的是以新技术深化应用为驱动，以新产业、新业态和新模式快速涌现为重要特征，进而构建起新型社会生产关系和社会制度体系的生产力。黎晨解释，新质生产力是新科技、新商业模式、新产业。但同时，它也是以新方式赋能传统产业，特别是在自动化和数字化方面。《粤港澳大湾区发展规划纲要》发布五年以来，大湾区制造业的发展，离不开对于新质生产力的把握。这也是对于中国式现代化建设要求的实践回应。世界经济论坛于2023年底公布的一份名单显示，中国是全球拥有最多“灯塔工厂”的国家。所谓“灯塔工厂”，即是指高度自动化、数字化和智能化的全球领先工厂。而中国的62家“灯塔工厂”，有8家位于粤港澳大湾区。蔡俊杰说：“最终我们见到——世界模具，中国制造；精密模具，湾区制造。”而为更好地联系产业链上下游，林坚团队最近在广州南沙成立了企业分部。他认为，无论是在大湾区创业还是学习，这里的环境天然地就能接触到更多制造商，能够帮你快速制造模型并扩大产业规模。更快的生产、更快的迭代，然后造出更好的产品。记者：刘晓涵视频：朱薇洁《中国日报香港版》出品","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"肖战2024大湾区晚会开场","author":"圈里的甜橙子","url":"https://www.163.com/v/video/VDCG3OE9Q.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"“湾区升明月”2024大湾区电影音乐晚会深情唱响","author":"CCTV6电影频道","url":"https://www.163.com/v/video/VNBTN97G5.html","time":"2024-09-24","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"刘宇宁大湾区晚会路透","author":"娱乐圈的大爆炸","url":"https://www.163.com/v/video/VUCDIA1G6.html","time":"2024-09-30","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"易烊千玺｜大湾区晚会","author":"娱乐洞察点点","url":"https://www.163.com/v/video/VZBSDTKQA.html","time":"2024-09-23","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"“湾区升明月”2024大湾区电影音乐晚会在澳门唱响","author":"新华社","url":"https://www.163.com/v/video/VKBS7TB1T.html","time":"2024-09-23","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"樊振东×全红婵两位湾区孩子唱响大湾区湾区升明月之奥运健儿篇","author":"米老师说台球","url":"https://www.163.com/v/video/VJBRID6PO.html","time":"2024-09-23","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"期待！“湾区升明月”大湾区电影音乐晚会即将唱响","author":"国际在线","url":"https://www.163.com/v/video/VCBPQ3CC3.html","time":"2024-09-22","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"黄晓明带叶珂现身大湾区晚会","author":"红七天天新鲜事","url":"https://www.163.com/v/video/VAC4883HS.html","time":"2024-09-26","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"深圳南山【太子湾泓玺】大湾区门户新地标【图文鉴赏】","author":"开发商官方认证","url":"https://www.163.com/dy/article/JCU3ISGR05565V7H.html","time":"2024-09-25","content":"深圳【太子湾·泓玺】太子湾泓玺大厦和望海大厦项目，位于南山区招商街道太子湾片区，总建筑面积约20万㎡，规划打造成集商务办公、公寓和商业为一体的大型滨海综合体，成为太子湾片区的门户新地标。下面是太子湾泓玺大厦和望海大厦项目实景图欣赏如需了解更多详情，欢迎咨询深圳太子湾开发商售楼处咨询/预约电话：400-880-7297（官方发布）中介请勿扰，过来我们营销中心看房务必记得提前来电预约。【项目基本信息】开发商：招商地产地址：深圳市南山区太子湾大道与望海路交汇处占地面积：1.4㎡总建面：6万㎡产权：40年(年)总户数：191户面积：215㎡2房2卫，306-311㎡3房2厅3卫,415㎡4房3厅5卫，顶层1270㎡大平层可做6-8房开发商电话：400-880-7297（官方发布）车位比：544个1:2.86梯户比：10梯4户/5梯4户/2梯1户价格：单价7-10万交楼标准：精装/毛坯物业公司：招商物业物业管理费：12.6元/㎡容积率：6.82绿化：22.5%交楼时间：2025年12月份建筑类型：公寓层高：3.6米使用率：75%楼层高：59层（低区8-31层，高区33-58层避难层20/32层）栋数：1栋水电：民水民电商业：自带3万㎡学校：蛇口育才太子湾学校、太子湾国际学校，招商太子湾学校，蛇口国际学校，蛇口外籍人员子女学校，滨海小学，育才一小，育才二中，南山外国语滨海学校太子湾项目区位图太子湾泓玺公寓户型鉴赏215㎡2房2厅2卫 总价1593-2100万单价7-10万分布在8-33层，03户型西南跟西北看海跟大小南山，04户型主要看大小南西北看部分海景。308㎡3房2厅3卫总价：2500-4000万单价8-11万户型分布在高区33-47层，4个户型朝向，也可以两套打通做620㎡大户型，东南跟西南主要看海景，西北跟东北斗可以看部分海景+大小南山景观415㎡4房3厅5卫总价3700-5000万 单价8.9-11万分布在8-31层有3个朝向，东南，西南看海，东北看大小南山+部分海三大核心经济驱动：旅游红利，邮轮母港引擎：漂浮在海上的黄金产业，带动城市第三产业快速发展。实现旅客吞吐量将超过150万人次/年，1:10直接经济效益，带动周边物业价值攀升。总部经济：300m超甲级写字楼，世界商务集群、创意办公，全球名企总部聚集，高净值人才涌入，土地价值日益凸显，总部经济带动区域腾飞，这里是“前海扩容和香港北部都会区”两大重要战略的枢纽，时代赋予这片区域优先发展的红利，南山区也提出以赤湾片区、太子湾片区、蛇口片区为主要承载区，瞄准海洋科技、海洋文化、港口经济等产业方向，打造约12平方公里蛇口国际海洋城▲风华大剧院实景图项目步行10分钟便是长达15公里的海滨长廊，也是深圳湾标志性的风景线。漫步在滨海长廊上，城市景观和海景一览无余。区域内各项绿化指标均超过深圳市的平均水平，绿化覆盖率达到59%，人均绿化面积达24平方米，俨然一座园林之城。项目开车10-20分钟深圳市南山区人民医院（三甲）、蛇口人民医院；还有南山区妇幼保健院等（二甲）综合性医院，太子湾国际医院，为您和家人的健康保驾护航项目开车10-20分钟深圳市南山区人民医院（三甲）、蛇口人民医院；还有南山区妇幼保健院等（二甲）综合性医院，太子湾国际医院，为您和家人的健康保驾护航区域•地段湾区门户，国家战略规划加持，带动区域经济发展招商太子湾位于深圳蛇口，据守“前海-蛇口-深圳湾”黄金三角湾区的重要位置，“特区+一带一路+自贸区+大湾区+先行示范区”多重国家战略叠加，太子湾肩负时代重要使命太子湾片区规划总建筑面积约170万㎡，总占地约69万㎡，汇集办公、居住、商业、艺术中心、酒店等多元业态。以“一湾三坊城中城”概念打造布局，在独一无二的太子湾滨海区，汲取山、海、城三大元素，构建高端“居住坊”、“商业坊”、“港务坊”。凭借独树一帜的规划与强大的枢纽功能，成就高端元素集萃纷呈的“城中之城03交通配套多维交通海：蛇口邮轮中心陆：南海大道、港湾大道、望海路（规划中）空：深圳宝安国际机场、香港国际机场、澳门国际机场、珠海金湾机场轨：2号线蛇口港站、12号线太子湾站口岸：深圳湾口岸蛇口太子湾轨道交通有三地铁2/5/12号线，2号线是众所周知的豪宅线，主打一个全程有位置坐，5号线可以去到前海和罗湖，12号线从西部大空港会展湾延伸到宝安南山，贯穿整个蛇口，通过这3条地铁线可以3站前海、7站后海、12号线直达机场。招商今年已经签了26个国家的托运业务望海路将改造为“地下快速路——地面主干路”的复合通道。望海路快速通道西起兴海大道，东接沙河西路，途经太子湾、海上世界、蛇口老城、后海填海区等片区，全长约８公里。据悉，望海路改造将分为地下、地上双层道路，其中，地下道路定位为城市快速路，地面道路定位为城市主干道。建成后，蛇口半岛将形成快速环路，对外出行时间平均缩短15分钟以上，为整个南山区，尤其是前海蛇口自贸片区提供更加高效、快捷的对外联系通最后，微波山隧道也即将通车，微波山隧道与泓玺商业相连，预计5月份开通，开通后去往前海不再绕路，10分钟即可直达，也大大缓解蛇口道路拥堵的问题。多维交通：海（蛇口邮轮中心）、陆（南海大道、港湾大道、望海路）、空（深圳宝安国际机场、香港国际机场、澳门国际机场、珠海金湾机场）轨（2号线蛇口港站、5号线赤湾站、12号线太子湾站、口岸（深圳湾口岸）多维交通网，集汇聚于太子湾·泓玺，最终成就塔尖人物的全球商务生活圈。05休闲•生态【背山面海 四重景观构建人生大境】山：大南山、小南山、赤湾山等；海：深圳湾一线海景；廊：十五公里滨海休闲长廊；园：文天祥纪念公园、四海公园、女娲滨海公园、南山公园、深圳湾公园等10多个公园。【六馆四地 全球人文艺术源生地】六馆：V＆A国际美术博物馆、深圳观复博物馆、深圳改革开放博物馆、蛇口设计博物馆、深圳湾文化广场创意设计馆、科技文化馆；四地：大成文化艺术中心、海上文化艺术中心、风华大剧院、深圳歌剧院。被《孤独星球》评为2017年度全球“十大值得期待新开目的地”之一由设计大师槇文彦倾力打造-海上世界文化中心▲海上世界文化中心实景图这里背靠大南山，面朝蛇口海湾，城市景观环绕周边习惯了都市的快节奏与生活忙碌来一场艺术漫步，感受看展时的精神放空沉醉于蔚蓝的滨海视觉享受媲美悉尼歌剧院的“海之光”深圳歌剧院其总建筑面积22.2万㎡，相当于悉尼歌剧院（约8.8万㎡）的2倍之多由普利兹克奖获得者、国际著名建筑设计大师让·努维尔操刀设计未来，这里将承接歌剧舞剧演出让艺术爱好者享受高水平的舞台艺术精品▲“海之光”深圳歌剧院效果图南中国最大邮轮母港：总建面达13万平，投资100亿元，共有17个停泊位，其中西面的深水区最大可以容纳22万吨级的世界级邮轮（相当于三艘泰坦尼克号）。开往东南亚航线10条，国内航线5条，这也是深圳继上海、天津后全国第三个拥有国际邮轮母港的城市，家门口出发即可环游世界。06商业•配套【繁华商业 全球时尚零时差】太子湾商业体量约46万㎡，汇聚购物中心、滨海餐饮、休闲娱乐、艺术鉴赏等多样模式，包括全球首家旗舰海滨K11、D-park、兰桂坊LKF、海上世界等，形成海平线上的香榭丽舍大街。▲K11-ECOAST效果图未来将汇聚国际各类知名大牌、时尚潮品并搜罗世界各地艺术、设计和联乘的精品让你在沉浸艺术氛围的同时也能体验到世界最前沿的时尚与奢华46万㎡滨海风情商业，海上香榭丽舍大道：规划有约46万平米的shoppingmall。引入K11及D-PARK两大品牌。K11作为太子湾的商业名片，也将成为深圳首家K11落地于太子湾片区；D-PARK致力于家庭娱乐购物中心，会有以亲子、儿童为主题的餐厅、游乐场等；周边还规划有文化艺术中心，将打造一个以“艺术+商业”结合的地块。面积相当于海港城3倍。未来可直接在家门口买到更多的奢侈品、免税商品。鼎级配套：约170万㎡未来之城（约61万m2商务集群，含约380m超高塔尖商务总部+约46万㎡滨海商业，含K11亚洲旗舰商业体、D-park等+约39万㎡国际滨海社区+6万㎡文化艺术中心+约8万㎡五星级酒店+约4.5万㎡太子湾国际学校、国际医院），一湾三坊城中城，滨海生活时代领地。甲级办公：太子湾382米地标甲级办公；五星级酒店：蛇口希尔顿/希尔顿南海等；商务会所：深圳湾游艇会07学校医疗七大国际学校：太子湾国际学校、深圳蛇口国际学校、蛇口科爱赛国际学校、深圳贝赛斯国际学校、深美国际学校、韩国国家学校、深圳日本人学校。蛇口外籍人员子女学校，滨海小学，育才一小，育才二中，南山外国语滨海学校甲级办公：太子湾382米地标甲级办公；五星级酒店：蛇口希尔顿/希尔顿南海等；商务会所：深圳湾游艇会07学校医疗七大国际学校：太子湾国际学校、深圳蛇口国际学校、蛇口科爱赛国际学校、深圳贝赛斯国际学校、深美国际学校、韩国国家学校、深圳日本人学校。蛇口外籍人员子女学校，滨海小学，育才一小，育才二中，南山外国语滨海学校看完以上介绍，如需了解更多关于我们楼盘最新消息、剩余楼层、房价优惠活动、户型结构等情况，欢迎咨询太子湾泓玺开发商售楼处免费咨询/预约电话：400 880 7297（已认证）中介请勿扰。温馨提示：因近期我们项目营销中心来访的看房客户较多，过来营销中心参观样板间采取预约制，为不耽误您的行程，过来太子湾泓玺营销中心现场看房请务必记得提前拨打售楼处400免费热线来电进行在线预约一下，感谢您对我们工作的支持和配合，在此恭候您大驾光临实地品鉴。免责声明：以上展示的关于南山蛇口太子湾楼盘最新图文资料可能有部分来自于网络，一切信息以最终在现场签署的购房合同为准，如图文内容无意中侵犯某方权益的话，请及时联系我们将配合处理。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"大湾区10城房价跌回2016？","author":"冰山指数","url":"https://www.163.com/dy/article/JCU7H8EN05352V2I.html","time":"2024-09-25","content":"楼市长周期分析已经写了三篇：今天写大湾区楼市长周期分析。大湾区10城10年走势大湾区10 城房价跌回2016了吗？深圳、珠海、中山、广州、惠州、江门6城跌回了2016年，湛江、东莞、佛山、清远4城跌回了2017年。三篇长周期分析的文章发布后，蝈蝈发现很多人看不清表格中的数据，于是做了下面这个版本：增加了季度、半年、近1年、近3年、近5年涨幅数据，可以更清晰看到最近的房价变迁；绿色代表相对领先，红色代表相对落后， 可以清晰看到不同时期不同城市涨幅的相对关系。从这个图中可以一目了然的看到：深圳最高点270，是从2014年9月至高点涨幅最高的城市；惠州从高点回撤-37%，是回撤幅度最大的城市；东莞季度跌幅高达-7%，是近期下跌最快的城市；在冰山指数对话框回复关注的“城市”即可获取对应10年走势涨幅图，也可以尝试回复： 长三角、大湾区、西南、西北等，也可以回复： 浙江、江苏、山东等，获取对应的10年走势涨幅图。回复演示如下：大湾区10年涨幅分析：1、10年涨幅最大的是深圳，累计上涨95%深圳过去10年引领了全国两轮大涨，两轮暴涨全国领先，最高涨幅接近2倍，以致于深圳被称为XX示范区，21年开始深圳大跌，但至今涨幅还有1倍。深圳10年涨幅还是全国第一。2、涨幅第二梯队的城市是：湛江、东莞东莞经历了深圳同一级别的涨幅，但高点回撤高达36%，从最高点的261降到了167，降了接近100个点。湛江中涨小跌，10年累计涨幅名列大湾区第二。3、涨幅第三梯队的城市：珠海、中山、佛山、清远、广州、惠州、江门中山、清远、惠州属于大涨大跌；珠海、佛山、广州、江门属于中涨中跌。新政效果观察昨天蝈蝈写了救市新政的分析：，一般情况下深圳对新政反应最快。可以看下深圳二手房成交量能不能反弹。新房成交量几乎腰斩，看看能否止跌反弹。楼市日历重点城市每日、每周、每月成交量可 点击楼市日历查看楼市日历怎么用可看：各城市、区、板块、小区房价走势，可关注服务号：冰山大数找房查询。推荐星球冰山量化房产—用量化的思维接近楼市真相，与一千多位会员一起站在楼市信息高地。欢迎关注冰山指数，及时把握楼市走势。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"大交通出行 欢乐畅游大湾区","author":"中工网","url":"https://www.163.com/dy/article/JD1CRTF80550TYQ0.html","time":"2024-09-26","content":"原标题：大交通出行 欢乐畅游大湾区文/广州日报全媒体记者 陈薇薇在期盼已久的国庆黄金周里，不想出远门的人们如何才能打造丰富多彩又足够舒适轻松的假期生活呢？不如就将活动范围锁定在粤港澳大湾区，既可以不用长时间舟车劳顿，抽几天时间安排出游，还能用剩余的时间在家休息，让自己更加神清气爽。国庆假期里，若不想操心拥堵塞车等问题，建议提前订好大湾区内的大交通，无论是搭乘高铁城际，还是点对点的直通巴士，都能带你轻松畅玩。在穗深港澳等热门城市，假期里将有一系列特别活动推出，提前做好攻略，订好票就出发！广州热门艺术地标里拍照打卡交通贴士：广州交通便捷，可搭乘地铁、公交等前往各特色旅游景区、艺术馆、博物馆等，外地游客也可以搭乘广州观光巴士，全方位欣赏羊城美景。假期前，坐落于白云山下、麓湖之畔的广州艺术博物院旧馆以“广州人民艺术中心”的新名字重新回归，正式向公众开放，这个岭南建筑与园林结合的艺术场馆也将成为假期里的全新艺术地标打卡点。馆内的圆柱形天井、旋转楼梯、红色拱门、超大落地窗以及中庭花园等，有许多以圆形为元素的打卡点，在此拍照、观展、阅读最合适。在广州，还有不少风景优美、设计独特的艺术馆、美术馆。在番禺，作为网红美术馆的另一个美术馆也是不少喜爱拍照人士假期的好去处。独树一帜的建筑设计、直线与曲线的穿插交叠，让这个美术馆外观十分出圈。除了参观展览外，还可以在美术馆里喝咖啡。光影错落，美术馆空间内在不同的时间里都会呈现不一样的观感。深圳科技感氛围中感受“低空旅游”交通贴士：从广州到深圳可以搭乘高铁前往，从广州南出发到深圳北最快29分钟可抵达。假期期间广深之间高铁票比较紧俏，建议提前预订来回程车票。这个国庆假期，可以乘坐高铁到深圳感受科技魅力和山海连城的秀美风光。假期前一周，深圳开始连续7天发放文旅节日大礼包，送出1万份低空飞行体验券等多重福利，全城景区还推出了超4万份门票优惠。其中，1万份低空飞行产品体验券将通过抽奖的形式发放，包括优惠券和免费体验券，让游客沉浸式体验“低空旅游”，届时游客可以搭乘直升机，饱览深圳的城市和山海风光。除了体验这些新鲜的科技感玩法外，深圳的特色景区也推出了假期活动，比如世界之窗将举办第六届国际街头艺术节，锦绣中华推出2024年潮玩盛典，东部华侨城将上演璀璨夺目的非遗铁花秀，欢乐港湾2024繁星音乐节演出全面升级，海上田园也将举办“梦幻之夜”嘉年华主题夜场灯光秀活动等。香港烟花璀璨间开启浪漫艺游交通贴士：广州到香港可乘坐高铁，或者搭乘直通巴士前往。如果高铁票实在抢手，建议搭乘广州城内直通香港的巴士，尤其是部分巴士线路可停靠香港迪士尼、海洋公园等景点，一站式直达，免除转车麻烦。国庆当天晚上，香港将推出烟花盛宴，届时中环与尖沙咀之间的维多利亚海港海面上将绽放璀璨烟花，交错成一场视觉盛宴。假期里，不少主题装置也在香港各处装点节日气氛。喜欢狗狗的朋友们别错过在东荟城名店仓的一场主题艺术装置，这里打造了全港首个“Lost Dogs' Disco”艺术装置，共有16只不同形态的狗狗雕塑，这些色彩绚丽的狗狗眨着灵动的眼睛，分别遍布于室内外不同角落。还有高达5.5米的巨型充气装置配合立体声光环绕，在视觉与触感的多元互动体验下，带来震撼感十足的沉浸式声光体验，勾起内心深藏已久的童心。巨型斑点狗站立在银光闪闪的Disco舞台上，好像迫不及待地要向大家展示其魅力四射的舞姿，这也成为场内最佳拍照点。此外，东荟城名店仓在10月也将举办户外宠物市集，汇集近30个特色摊位每周末轮流登场，涵盖狗狗服饰、食品、创意手作、日常护理以及手工艺品等。澳门火树银花下体验悠闲假期交通贴士：从广州到澳门可以搭乘广珠城际铁路到珠海，再经由拱北口岸到澳门。国庆假期里，澳门的夜晚将呈现“火树银花不夜天”的面貌。10月1日、10月6日将举行澳门国际烟花比赛汇演，澳门科学馆海堤、沙格斯大马路（澳门文华东方酒店侧）、南湾·雅文湖畔、氹仔海洋大马路等都是最佳观赏点。除了有精彩烟花表演，每个比赛日当天下午5时至晚上11时，在澳门科学馆海堤旁还将举办“火树银花”嘉年华。在澳门，Citywalk是感受这座城市悠闲节奏的不错方式。近期，澳门也有新增的Citywalk打卡点，在世界文化遗产“澳门历史城区”核心区里，最近M8澳门八号成为该历史城区的特色亮点，它位于议事亭前地沿罗结地巷50米处，外墙材料创造了“最大曲面热熔复合石材玻璃”的吉尼斯世界纪录，独特的设计也与澳门古老街区风貌相得益彰，位于顶层的天台花园和4F的特色露台也提供了俯瞰澳门历史街区的迷人视角。而在M8澳门八号的周边100多米范围内还环绕着8处世界文化遗产景点，很适合步行打卡。来源：广州日报","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"大湾区晚会，三大暖心画面！","author":"紫雨说娱乐","url":"https://www.163.com/dy/article/JCQ5VPP20537MZNZ.html","time":"2024-09-23","content":"大湾区晚会，三大暖心画面！大湾区升明月晚会现场，全红婵无疑成了最忙碌的人，众多明星纷纷跑来一起合影，三个画面好暖心！第一个画面，张译一把拉过全红婵，由于身高问题，直接蹲在地上合影，咱就说，这是真不把自己当明星，反而像一个体贴的大哥哥。第二个画面，成龙大哥跑过来拍合照，直呼全红婵为偶像，小孩姐很懂礼节，不停给长辈鞠躬，最后两人握手拥抱，不仅暖心，也很温馨。第三个画面，拍摄大合照时，全红婵稳稳的坐在中间的位置，77岁的汪明荃站到身后，作为娱乐圈的大佬级人物，一点没有架子。不得不说，现场的明星对全红婵真的好宠爱，小孩姐好有排面，全程都好开心。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"大湾区盆景盛宴，国庆期间精彩绽放","author":"商业天地","url":"https://www.163.com/dy/article/JD8JA3PM0553EFIN.html","time":"2024-09-29","content":"国庆假期不再只是简单的出游，南沙区榄核镇为您打造了一场别开生面的文化艺术体验。大湾区盆景节，一个融合自然美与匠人精神的盛会，将于9月28日至10月4日在湴湄村璀璨登场。这不仅是一场视觉的盛宴，更是心灵的洗礼，让您在繁忙的生活中找到一片宁静之地。（大湾区盆景盛宴，国庆期间精彩绽放）盆景节开幕式上，黄飞鸿醒狮队的精彩表演将率先登场，他们矫健的身姿、震撼的鼓点，瞬间点燃现场的热情。这场充满传统韵味的表演，不仅是对岭南文化的一次致敬，更为盆景节的启幕增添了浓厚的文化氛围。随后，盆景大师们将轮番上阵，现场展示他们高超的技艺，将平凡的枝叶与石土幻化成令人叹为观止的艺术品。在他们巧手的雕琢下，山川草木仿佛被赋予了新的生命，展现出无限的意境与韵味。（大湾区盆景盛宴，国庆期间精彩绽放）而香云纱时装秀则是开幕式上的另一大亮点。香云纱作为岭南地区的特色面料，以其独特的质地和图案深受人们喜爱。模特们身着香云纱服饰，在T台上款款而行，将传统与时尚完美融合，展现了香云纱的独特魅力，也为盆景节增添了一抹亮丽的色彩。（大湾区盆景盛宴，国庆期间精彩绽放）盆景节的核心环节在于那精心策划的盆景展览与拍卖。超过400件盆景艺术瑰宝齐聚一堂，它们不仅展现了匠人们的高超技艺，更传递了对自然之美的无限追求。这些作品以其独特的形态和深远的意境，吸引了众多游客的目光。而拍卖活动的举行，更是为盆景市场注入了一股新的活力，让游客们在欣赏艺术的同时，也能体验到收藏的乐趣。（大湾区盆景盛宴，国庆期间精彩绽放）在欣赏盆景艺术的同时，游客们还可以前往吉田农场、万安庄园、果园农家乐等当地知名农家乐品尝地道的农家美食。新鲜的果蔬采摘、香气四溢的农家菜肴……这些美食不仅能让游客们大饱口福，还能让他们感受到大自然的馈赠和乡村的宁静与和谐。（大湾区盆景盛宴，国庆期间精彩绽放）随着国庆假期的到来，大湾区盆景节成为了市民们争相打卡的新热点。这场盛会不仅汇聚了岭南盆景的精华，更通过一系列精彩纷呈的活动，推动了乡村文化的传承与发展。在榄核镇湴湄村，游客们可以近距离感受盆景艺术的独特韵味，同时参与到乡村振兴的伟大实践中来。这是一场集艺术欣赏、文化传承与乡村体验于一体的梦幻嘉年华。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"广州—香港40分钟可达，粤港澳大湾区新增低空飞行通道","author":"界面新闻","url":"https://www.163.com/v/video/VDC31RFHG.html","time":"2024-09-26","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"多维度把脉湾区消费新趋势 大湾区高品质消费迭代升级","author":"21世纪经济报道","url":"https://www.163.com/dy/article/JD4BSL9205199NPP.html","time":"2024-09-27","content":"21世纪经济报道记者 高江虹 柳宁馨 实习生李意璠 柯静娴澳门报道9月27日，《粤港澳大湾区高品质消费报告（2024年）》（以下简称：《报告》）在第三届中国（澳门）国际高品质消费博览会暨横琴世界湾区论坛正式发布。《报告》通过对比国内四大城市群，对标国际三大湾区，多维度数据分析、多视角高维观察，深层次把脉大湾区高品质消费的新趋势，提出前沿思考与建议，以期为我国持续推动消费创新升级，全面推动消费高质量发展提供探索经验。《报告》由南方财经全媒体集团、南光（集团）有限公司、南财高品质消费研究院联合发布。《报告》认为，粤港澳大湾区有庞大的内需市场，又是全球高端制造重地，也有先进的金融服务体系，可以重点关注打造包括新零售、预制菜、时尚生活等七个高品质消费赛道。并建议大湾区要鼓励跨境电商发展，推动外贸转型，打造一系列大湾区时尚品牌和节庆，以及大湾区特色展会等。大湾区高品质消费基础领先全国粤港澳大湾区是我国开放程度最高、经济活力最强的区域之一，具有发展高品质消费的良好经济基础。截至2023年末，粤港澳大湾区总人口约8688.44万人，经济总量约14.4万亿元，人均GDP超过2万美元。大湾区居民人均可支配收入达到11.08万元，人均消费支出达6.63万元，也远高于我国其他城市群。意味着大湾区居民的消费结构可率先向发达国家看齐。除了居民消费水平高，《报告》还指出，粤港澳大湾区以占全国0.6%的国土面积容纳了约占全国6.16%的人口总量，人口的聚集提高了粤港澳大湾区的市场消费力和需求能力，人口的优势有利于粤港澳大湾区形成一个超大规模的内需市场。更值得一提的是，大湾区人口结构的年轻化，对线上消费的热衷与认可，有利于发展壮大数字消费，推动线上线下消费有机融合。另外跨境电商进出口量的居高不下，也意味着这一市场对国内国际品牌的接受程度高，对全球消费品牌来说都是机会。报告同时提示注意到大湾区居民消费结构中，去年的交通通讯、教育文化娱乐和医疗保健消费占比总和低于2019年的32.15%，值得警惕疫情冲击经济带来的人们消费心态上的转变。四大湾区七城高品质消费多维度对比《报告》还选取纽约湾区、旧金山湾区和东京湾区，从面积、人口、GDP、交通便捷与发达程度、世界500强企业与独角兽企业数量、奢侈品总部数量等多项经济数据，与粤港澳大湾区进行对比，并将涵盖四大湾区的七座湾区核心城市的高品质消费资源进行了对比，对粤港澳大湾区发展高品质消费的综合基础和未来潜力作出考量。通过横向对比，可发现粤港澳大湾区无论是从经济规模总量、对外开放程度以及地理位置条件，都具备了打造世界级湾区的条件，足以从世界级湾区的层面对标各项指标，探索高品质消费发展模式。比如在人口方面，粤港澳大湾区人口达 8688.44 万人，东京湾区位居第二，一、二名之间相差近 5000万人。在港口和机场吞吐量方面，粤港澳大湾区数据仍遥遥领先，2023 年港口吞吐量达到 7484.53 万标箱，机场旅客吞吐量约为 17569.31 万人次，都比其他湾区高出不少。但是在经济总量方面，粤港澳大湾区去年的表现稍逊一筹。《报告》从吃、住、购、娱、教、展6个维度比较了四大湾区7座核心城市的高品质消费资源竞争力。研究发现，相比较纽约、旧金山和东京这三座湾区城市，粤港澳大湾区的广州、深圳、香港和澳门四座城市在各个指标上各具特色、协力并进。比如香港的美食吸引力突出，2023年米其林餐厅多达78家，比2021年增加13%。深圳和广州过去两年五星级酒店数量增加不少，说明两个大湾区城市在高端酒店供给方面正快速弥补差距。 另外，深圳的品牌拥有量较两年前增幅近 11%，显示其消费影响力在快速上升。建议大湾区布局七个赛道通过一系列数据的对比与分析，《报告》也指出了粤港澳大湾区核心城市在高品质消费资源方面存在的短板，并借鉴国际著名湾区高品质消费产业情况，为粤港澳大湾区高品质消费如何更好发展提出了一系列思考与建议。《报告》指出粤港澳大湾区有庞大的内需市场，又是全球高端制造重地，也有先进的金融服务体系，因此可以重点关注和打造七个高品质消费赛道：元宇宙消费、绿色消费、康养消费、教育消费、新零售、预制菜和时尚生活。像“元宇宙消费”是在两年前的《报告》中提议打造的赛道，如今大湾区在这一赛道的发展日趋成熟，并培育出了25家独角兽企业，占全国元宇宙潜力企业榜的1/4。另外绿色消费赛道则在今年被党中央、国务院以文件认可，要求打造世界级绿色低碳产业集群。今年《报告》特别建议大湾区发展新零售赛道，探索数字化时代新经营模式，并布局预制菜赛道，打造大湾区预制菜园区，另外在时尚生活赛道上，大湾区的产业基础也让国潮时尚用品的发展大有可为。最后《报告》对发展大湾区高品质消费提出了9点建议。除了投资公共服务，打破消费边界；培育壮大高水平的中等收入群体外，我们建议大湾区大力发展直播电商、探索构建互联互通的电商平台新生态。鼓励跨境电商发展，推动外贸转型。打造大湾区时尚品牌和节庆，打造大湾区特色展会。还要强化消费服务细节与节庆传播力度，申报“湾区高品质”特色地理标识品牌，最后还要外引内育高品质消费研究专才。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"#2024湾区升明月大湾区电影音乐晚会#，","author":"澎湃新闻","url":"https://www.163.com/v/video/VKBPTHEKF.html","time":"2024-09-22","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"红鹰奖“2024年度大湾区餐饮标杆品牌”揭晓！大湾区餐饮呈现多元化盛景","author":"央广网","url":"https://www.163.com/dy/article/JDBPPUJM0514R9NP.html","time":"2024-09-30","content":"2024年9月26日，第六届“中国餐饮红鹰奖”颁奖盛典落下帷幕。“中国餐饮红鹰奖”致力于打造“中国餐饮界的奥斯卡”，旨在挖掘和表彰中国优秀的餐饮品牌，助力中国餐饮业的健康发展。“2024年度餐饮区域标杆品牌”作为“第六届中国餐饮红鹰奖”重要奖项之一，在往届的基础上进行了升级，奖项按照更加细分的区域市场进行评选，变得更加聚焦和细分。历经数月的时间，“2024年度餐饮区域标杆品牌”经过“线上投票+线下评估”以及征集了各区域专业评选顾问的意见，最终从15个区域评选出200个消费口碑好、媒体传播广、运营健康、业内关注高的餐饮品牌。其中，“2024年度大湾区餐饮标杆品牌”有28个品牌上榜。作为国内较为活跃的餐饮消费市场之一，大湾区餐饮的发展一直为人津津乐道。有关数据显示，2023年大湾区餐饮市场规模超六千亿元，这一数据不仅展现了大湾区餐饮行业的蓬勃生机，也反映了其在全国餐饮市场中的重要地位。近年来，随着消费市场的逐渐回暖，大湾区的餐饮行业迎来了新的发展机遇。“包容”是大湾区餐饮的最大特色，无论是湘菜、川菜、东北菜，还是日韩料理、东南亚菜，在大湾区均取得了较好的发展。总体来看，粤菜、湘菜、川菜，这三个菜系近几年在大湾区的表现颇为亮眼。01.大湾区餐饮“包容性”强，上榜品牌多元从“2024年度大湾区餐饮标杆品牌”上榜品牌起源地/主营地来看，广州上榜品牌数量最多，占据了17个席位，其次是深圳，有7个品牌上榜。此外，佛山、东莞、中山等城市也有一定数量的品牌上榜。从上榜品牌所涉及的赛道情况来看，丰富多元的特征较为明显。其中，中式正餐赛道表现突出，共有22个品牌上榜。火锅赛道也有4个品牌成功上榜。此外，特色品类以及小吃快餐等赛道也均有品牌入选。02.粤菜、湘菜品牌表现亮眼，粤式火锅热度高从“2024年度大湾区餐饮标杆品牌”具体上榜品牌来看，粤菜和湘菜品牌表现亮眼，其中粤菜占据12个席位，湘菜占据了7个席位。从上榜的粤菜品牌来看，既有炳胜品味、半岛名轩、蘩楼、南海渔村、鹅公村等传统粤菜老牌的身影，也有大鸽饭、滋粥楼、猪肉婆私房菜等发展势头好，口碑佳的品牌，还有呈现浓郁地方风味的品牌如主营潮汕菜的陈鹏鹏潮汕菜、海门鱼仔 潮汕味、如轩海鲜砂锅粥，专注客家菜的客语客家菜。湘菜品牌上榜的7个品牌在大湾区发展也较好。其中，农耕记 湖南土菜强调食材从湖南乡村直采，保证菜品的地道风味；辣可可·小炒黄牛肉主打新鲜现炒黄牛肉，是深圳的湘菜代表品牌之一；湘阁里辣专注于地道湘菜，是东莞的湘菜知名品牌；湘辣辣以分部位现炒黄牛肉为卖点，用匠心打造地道湘菜，凭一道小炒黄牛肉拿下各种榜单TOP；回家湘是一个拥有20余年历史的湘菜老字号，注重传承湘菜烹饪技法；佬麻雀 新湘菜在传统湘菜的基础上进行创新，融入新的元素和创意。在用餐环境上，佬麻雀 新湘菜以湖南的 “鱼米之乡” 为灵感，打造出具有湖湘文化特色的用餐环境；湘颂同样在环境和菜品设计上融入了湖南的地域文化元素，还原了地道湘味，得到了大湾区消费者的广泛认可。在“2024年度大湾区餐饮标杆品牌”中，还有以传播鲁菜精髓为己任，传承保留鲁菜风韵的鲁菜品牌山东老家。注重菜品品质、美感和创造力的川菜品牌榕意。以及海鲜餐厅椰林海鲜码头。此外，粤式火锅上榜品牌的表现也不错。登上“2024年度大湾区餐饮标杆品牌”的4个火锅品牌均为粤式火锅，其中有3个潮汕牛肉火锅品牌，1个椰子鸡火锅品牌。八合里牛肉火锅、陈记顺和牛肉火锅馆、潮发潮汕牛肉店主要以潮汕牛肉为特色，锅底以牛骨清汤为主，突出牛肉的原汁原味。润园四季则聚焦于椰子鸡细分火锅赛道，是深圳当地认可度颇高的椰子鸡品牌。除了中式正餐、火锅品牌以外，专注于传承和发扬陕西美食文化的老碗会亦荣耀上榜，其通过对食材、工艺的坚持和创新，赢得了大湾区消费者的喜爱。gaga则通过营造独特的生活体验和用餐氛围来满足不同消费者的需求。除了以上“2024 年度大湾区餐饮标杆品牌”上榜品牌外，还有许多从大湾区起源，或者以大湾区为主营地的品牌，上榜了今年的“2024年度餐饮品牌力百强”。比如，从大湾区出发，逐渐往全国多地扩张的喜茶、奈雪的茶、太二酸菜鱼、尊宝比萨、蒙自源、袁记云饺、三津汤包等品牌，也有以大湾区为主营地的广州酒家、木屋烧烤、真功夫、点都德、探鱼·鲜青椒爽麻烤鱼、翠华餐厅、唐宫等品牌。此外，“2024年度餐饮商业价值品牌”也有大湾区品牌的身影，例如煲仔正、蔡澜点心、茶救星球、COMMUNE幻师、大美西北、广隆蛋挞王、江渔儿酸菜鱼、揭小明楼下肥肠火锅、金戈戈香港豉油鸡、卢家妈妈·西餐厨房、茉莉奶白、三两粉、师烤·豆花烤鱼、谭仔米线、缇里咖啡、五味小面、小女当家、窑鸡王、以饭湘许、遇见小面、粤饺皇等品牌。此次 “2024 年度大湾区餐饮标杆品牌” 上榜品牌的品牌实力均较强。展望未来，随着大湾区经济的持续繁荣，相信会有更多大湾区的餐饮品牌崭露头角。（备注：该文为行业观察，仅供参考。）更多精彩资讯请在应用市场下载“央广网”客户端。欢迎提供新闻线索，24小时报料热线400-800-0088；消费者也可通过央广网“啄木鸟消费者投诉平台”线上投诉。版权声明：本文章版权归属央广网所有，未经授权不得转载。转载请联系：cnrbanquan@cnr.cn，不尊重原创的行为我们将追究责任。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"粤港澳大湾区上市公司绿色发展第十一期沙龙圆满举办","author":"大众新闻","url":"https://www.163.com/money/article/JDBDHAQD00259I71.html","time":"2024-09-30","content":"（原标题：粤港澳大湾区上市公司绿色发展第十一期沙龙圆满举办）\n                    \n                    \n                      9月27日，由粤港澳大湾区上市公司联合会主办，衍生集团(6893.HK)、北京同仁堂(3613.HK)及中国万天控股(1854.HK)协办的粤港澳大湾区上市公司联合会绿色发展第十一期沙龙在广东省云浮市衍生健康医药产业园圆满举行。本次活动邀请云浮市政府领导、大健康产业龙头企业、上市公司主席等众多重量级嘉宾来到现场，探讨大健康产业发展之路。近200位嘉宾共同见证粤港澳大湾区上市公司协会药食同源大健康委员会的正式成立。  云浮市人民政府副市长梁东海致辞中介绍，云浮市在现代农业、金属加工、石材加工、生物制药等产业优势明显。云浮市有着优质西江水资源、深厚历史文化底蕴，大力实施“中医药+大健康”的发展模式，打造南药之都。云浮在药食同源大健康产业上拥有独特优势和无限潜力，欢迎企业来云浮投资兴业，开展大健康产业合作。  粤港澳大湾区上市公司联合会创会会长、中国万天控股(1854.HK)董事局主席许国伟博士介绍，药食同源的历史源远流长，既关乎人民健康，又关乎民族文化传承。药食同源正带动14万亿的大健康产业呈现井喷式发展，今天有幸来到南药之乡云浮，感受到彭祖养生文化的熏陶，希望未来粤港澳大湾区上市公司联合会药食同源大健康委员会能够为区域经济增添新动能，为百姓健康谋福祉。  粤港澳大湾区上市公司联合会创会主席、中国万天控股董事局副主席兼CEO钟学勇在发言中称，健康长寿是人类自古的追求，云浮市是长寿神话彭祖的故乡，有着深厚的药食同源的文化根基。此外，钟学勇在致辞中介绍中国万天控股(1854.HK)与衍生集团(6893.HK)未来将在养生炖汤上携手合作，打造广东特色健康“爆品”。  衍生集团主席、粤港澳大湾区上市公司联合会药食同源大健康产业委员会主席彭少衍介绍了自己筚路蓝缕的创业历程，如何从大陆赴港打工仔成长为上市公司掌舵人。据介绍，衍生集团践行药食同源的重要原则，在儿童健康领域精益求精，以“开奶茶”“七星茶”为代表的健康保健产品获得了市场高度认可。他指出，药食同源行业前景广阔，技术创新使得产品品质不断提高，数字化营销及电商平台进一步提高了产品的推广与销售，药食同源行业将迎来更辉煌的发展。 本次论坛还有健康行业专家圆桌沙龙环节，各位专家相互探讨，碰撞出智慧的火花。北京同仁堂国药有限公司副总经理张继亮介绍，通过“药食同源”的食材来提升健康水平，需要对自身体质有详细了解，要吃符合自身体质的食材，另外还需要根据不同的时节，来选择时令蔬菜进行调养。衍生集团主席彭少衍介绍，云浮产业园已经成为国家级现代农业产业园，有衍生集团等多家上市公司入驻，希望大家能够在大健康领域继续把民族传统文化传承下去。另外衍生集团也会根据不同人群体质来定制个性化产品。  深圳市深粮控股股份有限公司总经理胡翔海特别强调，无论是食品还是药品，必须要设定相关标准，比如达到深圳市政府标准的“圳品”就是健康好产品。胡翔海认为，从食品到药食同源的过程中，应该优先关注人们对于健康的需求，其次才是其它需求。 本次论坛还举办了衍生集团与中国万天控股合作签约仪式。","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"广州-香港40分钟可达，粤港澳大湾区新增低空飞行通道","author":"新京报","url":"https://www.163.com/dy/article/JD14BUTC0512D3VJ.html","time":"2024-09-26","content":"新京报讯 据央视新闻消息，9月26日上午，在广州白云国际机场商务航空楼，广州往返香港的低空飞行跨境航线成功首飞，航程约40分钟，即可直达香港国际机场，进一步缩短穗港两地跨境通行时间，标志着粤港澳大湾区又新增一条低空飞行新通道。据了解，此次首飞采用的通航直升机型号为西科斯基S92，能够搭载19名乘客及2名机组人员。目前为试运行阶段，试运营期间该航线主要以包机形式提供服务。下一步，随着市场需求的增长，南航通航计划推出定期短途运输航班，提供香港上环信德中心及香港国际机场两处起降点，可灵活调配包括西科斯基S76、贝尔429等在内的多种直升机机型，进一步丰富旅客的出行选择。据介绍，目前，粤港澳大湾区已成功开拓珠海空中游及海岛游、深圳空中游等低空飞行项目，即将开通三亚-湛江直升机跨海航线。记者从南航通航了解到，下一步，南航通航计划开通更多大湾区城市间的跨境航线及省内航线，打造粤港澳大湾区“跨境通”、海南自贸岛“跨海飞”及海岛城市“跨岛游”等，实现大小飞机无缝衔接，打通旅客出行的“最后一公里”，助力低空经济发展。编辑 刘梦婕","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"粤港澳大湾区新增低空飞行通道 广州—香港40分钟可达","author":"财联社","url":"https://www.163.com/dy/article/JD13UMOP05198CJN.html","time":"2024-09-26","content":"财联社9月26日电，9月26日上午，在广州白云国际机场商务航空楼，广州往返香港的低空飞行跨境航线成功首飞，航程约40分钟，即可直达香港国际机场，进一步缩短穗港两地跨境通行时间，标志着粤港澳大湾区又新增一条低空飞行新通道。据了解，此次首飞采用的通航直升机型号为西科斯基S92，能够搭载19名乘客及2名机组人员。目前为试运行阶段，试运营期间该航线主要以包机形式提供服务。 (央视新闻)","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"中证港股通粤港澳大湾区发展主题指数报920.16点，前十大权重包含中银香港等","author":"金融界","url":"https://www.163.com/dy/article/JCPLPSKO0519QIKK.html","time":"2024-09-23","content":"金融界9月23日消息，A股三大指数收盘涨跌不一，中证港股通粤港澳大湾区发展主题指数 (港股通大湾区，930998)报920.16点。数据统计显示，中证港股通粤港澳大湾区发展主题指数近一个月上涨5.73%，近三个月上涨0.30%，年至今下跌1.04%。据了解，中证粤港澳大湾区发展主题指数反映受益于粤港澳大湾区发展相关上市公司的整体表现。该指数系列包含中证港股通粤港澳大湾区发展主题指数、中证沪港深粤港澳大湾区发展主题指数和中证粤港澳大湾区发展主题指数，分别从港股通合资格证券范围、沪港深三地上市公司及内地市场中的粤港澳大湾区企业中选取符合湾区发展主题的最大50只香港市场证券、最大300家公司及最大100只内地市场证券作为指数样本，并结合湾区经济发展特点和样本空间内科技类证券权重调整科技证券行业因子，以使指数样本中科技类证券权重与待选空间中科技类证券占比接近。该指数以2016年12月30日为基日，以1000.0点为基点。从指数持仓来看，中证港股通粤港澳大湾区发展主题指数十大权重分别为：比亚迪股份（11.05%）、腾讯控股（10.5%）、友邦保险（10.11%）、香港交易所（7.9%）、中国平安（7.23%）、中电控股（3.72%）、新鸿基地产（3.65%）、招商银行（3.64%）、长和（3.04%）、中银香港（2.62%）。从中证港股通粤港澳大湾区发展主题指数持仓的市场板块来看，香港证券交易所占比100.00%。从中证港股通粤港澳大湾区发展主题指数持仓样本的行业来看，金融占比33.34%、可选消费占比17.74%、房地产占比14.99%、通信服务占比13.54%、公用事业占比10.70%、工业占比3.59%、信息技术占比2.36%、医药卫生占比2.34%、主要消费占比1.39%。资料显示，指数样本每半年调整一次，样本调整实施时间分别为每年6月和12月的第二个星期五的下一交易日。定期调整设置缓冲区，对于中证港股通粤港澳大湾区发展主题指数，排名在40名之前的新样本优先进入；排名60名之后的老样本优先剔除。对于中证粤港澳大湾区发展主题指数，排名在80名之前的新样本优先进入；排名120名之后的老样本优先剔除。对于中证沪港深粤港澳大湾区发展主题指数，排名在240名之前的新样本优先进入；排名在360名之后的老样本优先剔除。权重因子随样本定期调整而调整，调整时间与指数样本定期调整实施时间相同。在下一个定期调整日前，权重因子一般固定不变。特殊情况下将对该指数系列进行临时调整。当样本退市时，将其从指数样本中剔除。样本公司发生收购、合并、分拆等情形的处理，参照计算与维护细则处理。当港股通范围发生变动导致样本不再满足互联互通资格时，指数将相应调整。本文源自金融界","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"大湾区教育创新与未来","author":"大众新闻","url":"https://www.163.com/news/article/JCPHPI6B00019UD6.html","time":"2024-09-23","content":"（原标题：大湾区教育创新与未来）\n                    \n                    \n                     热烈庆祝粤港澳大湾区教育发展协会圆桌论坛暨庆祝中华人民共和国成立七十五周年活动圆满结束 金秋送爽,2024年9月20日的深圳晴空万里,粤港澳大湾区教育发展协会也迎来了五周年庆。香港国际学院董事局主席陈冬海先生、副主席任晖女士、香港圣三一教育集团董事长闵奂中先生、联合创始人邹玉熙女士等出席了此次会议。  在过去的五年中,粤港澳大湾区教育发展协会致力于推动区域内教育资源的共享与合作,促进教育事业的全面发展。通过多样化的活动和项目,协会成功搭建了一个交流与合作的平台,汇聚了来自粤港澳三地的教育专家、学者以及各界精英,共同探讨教育发展的新思路、新模式。为此大家齐聚深圳的中集企业家交流中心,共同见证协会的五周年庆。 庄严的仪式 大湾区的蓬勃发展离不开国家的安定团结,大湾区的教育离不开政府的鼓励支持。值此国庆七十五周年的前夕,大家全体起立,以齐唱国歌开场,为此次会议奠定了庄严肃穆的基调。国歌在会场响起,与会人员心情激荡,国家发展的艰难历程中,始终伴随着教育界人士的齐心努力。未来更强大的中国,离不开教育的创新和未来。  齐唱国歌后是合影环节,紧随其后的是圆桌论坛。下午的日程结束后,晚宴正式开始了。粤港澳大湾区教育发展协会香港执行会长关俊华先生致欢迎辞并颁发大湾区教育创新先锋奖。香港国际学院非常荣幸获得了大湾区教育创新先锋奖。  接着,粤港澳大湾区教育发展协会大湾区执行会长邹舒寄先生主持了祝酒仪式,并颁发大湾区教育卓越贡献奖,包括陈冬海先生在内的多位教育界著名人士获此殊荣。  专业论坛 教育的创新和未来是此次圆桌论坛的主题。参与圆桌论坛有香港太平绅士洪为民先生、深圳中科慕课董事长张燕林先生、圣道百卉书院创校校董蔡赞扬先生和曼切斯通城堡学校校长廖咏琪女士。四位嘉宾在台上各抒己见,从不同的角度展望了教育的未来,与会的大家也深切感受到教育创新的力量。现代的教育,不只是一位老师、一块黑板那么简单,而是和互联网一起,成为更具想象空间的全新领域。也正因此,众多把教育强国教育公平作为理想的业界同胞们也有了更多可以努力的空间。  努力践行 大湾区作为中国教育更开放更融合的先进区域,始终在努力践行先锋者的角色。笔者采访香港圣三一教育集团董事长闵奂中先生时他表示,香港的教育系统世界闻名。排名全球第三的香港教育系统,不仅在幼儿教育、多元化学习环境方面遥遥领先,而且拥有丰富顶尖的高校资源,仅QS排名前100的高校就有五所。而中国的基础教育在全世界范围内以严谨扎实著称。如何把内地的教育和香港的教育进行有机的结合,是大家未来共同努力的目标。  香港国际学院董事局主席陈冬海先生作为教育界的老前辈,此次被授予荣誉会长一职,他对论坛也表示了高度认可。周年庆活动汇聚了多位政界、教育界重磅级人士,可谓大咖云集。在晚宴的推杯换盏间,各界精英人士互相交流,互相鼓励。圆桌论坛在团结友好的氛围中落下了帷幕。大家纷纷表示,大湾区教育未来可期。","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"期待！“湾区升明月”大湾区电影音乐晚会即将唱响","author":"人民网","url":"https://www.163.com/news/article/JCJM1K3O000189FH.html","time":"2024-09-21","content":"（原标题：期待！“湾区升明月”大湾区电影音乐晚会即将唱响）\n                    \n                    \n                    \n\t#endText .video-info a{text-decoration:none;color: #000;}\n\t#endText .video-info a:hover{color:#d34747;}\n\t#endText .video-list li{overflow:hidden;float: left; list-style:none; width: 132px;height: 118px; position: relative;margin:8px 3px 0px 0px;}\n\t#entText .video-list a,#endText .video-list a:visited{text-decoration:none;color:#fff;}\n\t#endText .video-list .overlay{text-align: left; padding: 0px 6px; background-color: #313131; font-size: 12px; width: 120px; position: absolute; bottom: 0px; left: 0px; height: 26px; line-height: 26px; overflow: hidden;color: #fff; }\n\t#endText .video-list .on{border-bottom: 8px solid #c4282b;}\n\t#endText .video-list .play{width: 20px; height: 20px; background:url(http://static.ws.126.net/video/img14/zhuzhan/play.png);position: absolute;right: 12px; top: 62px;opacity: 0.7; color:#fff;filter:alpha(opacity=70); _background: none; _filter:progid:DXImageTransform.Microsoft.AlphaImageLoader(src=\"http://static.ws.126.net/video/img14/zhuzhan/play.png\"); }\n\n\t#endText .video-list a:hover .play{opacity: 1;filter:alpha(opacity=100);_filter:progid:DXImageTransform.Microsoft.AlphaImageLoader(src=\"http://static.ws.126.net/video/img14/zhuzhan/play.png\");}\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\tif (/mp4$/.test(\"https://flv0.bn.netease.com/848ad3fa9ebf07e0db7e104f264a163f20049a69befdc0548c903a718c289bd635863da98feea799088152c5112ac554f50311a34f2f7ecf0741c55a1d3fc2501074f8acaf68a0fc7b229b942022855682943b5040ae07df0fe0857a5b2106e8ec7c0c3ddd455a8e89d8477e2ce832858dde2f8a175990f2.m3u8\")) {\n\t\t\t\tdocument.getElementById(\"VKBLSEI7D\").src = \"https://flv0.bn.netease.com/848ad3fa9ebf07e0db7e104f264a163f20049a69befdc0548c903a718c289bd635863da98feea799088152c5112ac554f50311a34f2f7ecf0741c55a1d3fc2501074f8acaf68a0fc7b229b942022855682943b5040ae07df0fe0857a5b2106e8ec7c0c3ddd455a8e89d8477e2ce832858dde2f8a175990f2.m3u8\"\n\t\t\t} else if(Hls && Hls.isSupported()) {\n\t\t\t\tvar hls = new Hls();\n\t\t\t\thls.loadSource(\"https://flv0.bn.netease.com/848ad3fa9ebf07e0db7e104f264a163f20049a69befdc0548c903a718c289bd635863da98feea799088152c5112ac554f50311a34f2f7ecf0741c55a1d3fc2501074f8acaf68a0fc7b229b942022855682943b5040ae07df0fe0857a5b2106e8ec7c0c3ddd455a8e89d8477e2ce832858dde2f8a175990f2.m3u8\")\n\t\t\t\thls.attachMedia(document.getElementById(\"VKBLSEI7D\"))\n\t\t\t}\n\t\t\n\t\t\n\t\t\t\n\t\t\t\t“湾区升明月”大湾区电影音乐晚会即将唱响\n\t\t\t\t（来源：人民网-人民日报）\n\t\t\t\n\t\t\t\t\t\n\t\t\n\t\t\t\n\t\t\t\t\t\t\t\n\t\t\n\t\n“湾区升明月”2024大湾区电影音乐晚会将于9月22日在中国澳门唱响。","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"钱塘大湾区省级湿地公园开园","author":"金台资讯","url":"https://www.163.com/dy/article/JD5T5P0705346936.html","time":"2024-09-28","content":"地处杭州湾入海口的杭州市钱塘区临江街道，新增一个省级湿地公园，足有近4个西溪湿地大。 9月27日，杭州钱塘大湾区省级湿地公园开园，它的规划面积达44平方公里，湿地率高达99.56%，公园以胡堤为界分为北湖和南湖，共设有飞鸟台、观鸟塔、海云台、彩虹阁等12个独具匠心的景观，将自然与人文完美融合。 和西溪湿地一样，杭州钱塘大湾区省级湿地公园是一个天然的观鸟胜地。曾几何时，该湿地公园是钱塘江畔长满芦苇的滩涂地带，优越的自然生态，使其成为“东亚-澳大利西亚”候鸟迁徙路线的重要中转站。数据显示，这里已收录鸟类16目49科140种，其中，白头鹤、黑脸琵鹭、卷羽鹈鹕、东方白鹳为国家一级保护鸟类，列入国家二级保护鸟类的有19种，列入浙江省重点保护鸟类的有18种。(浙江日报记者杨渐、通讯员姜慧君)","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"大湾区财经早参丨香港加入淘宝“包邮区”；深圳平均每小时新增28项专利","author":"每日经济新闻","url":"https://www.163.com/dy/article/JD333N850512B07B.html","time":"2024-09-27","content":"每经记者：陈浩 每经编辑：魏文艺丨2024年9月27日 星期五丨湾区头条NO.1 香港加入淘宝“包邮区”9月26日，阿里巴巴在香港召开淘宝香港业务发布会，宣布淘宝将投入10亿元把香港变成包邮区。在即将到来的消费旺季，香港消费者在淘宝购物满99元即可包邮。该项目由淘宝天猫负责招商，阿里国际负责在香港的用户运营和物流。点评：对于香港消费者来说，这无疑降低了他们的购物成本，提升了购物体验。NO.2 深圳平均每小时新增28项专利9月24日，深圳市市场监督管理局官网公布的最新数据显示，今年1月到7月，深圳市各区专利授权达142190件，发明专利授权达46996件。这意味着，今年前7个月，深圳平均每小时有28件专利获得授权，有9件发明专利获得授权。点评：专利是体现城市经济发展水平和科技发展程度的重要指标。NO.3 广东交通部门预计9月30日将迎来出行高峰9月26日，广东省交通运输厅发布2024年国庆节交通出行研判。广东省交通运输厅预计，国庆期间，广东省公路营业性日均客运量约187万人次，同比增长约2%；水路客运量约165万人次，同比增长约2%；铁路客运量约1173万人次，同比增长约11%；民航客运量约178万人次，同比增长约11%。广东省交通运输厅预计9月30日为出行最高峰。点评：这为公众提供了重要的出行参考，有助于避免拥堵。NO.4 郑志刚辞任新世界发展行政总裁9月26日，新世界发展正式公布行政总裁变动。郑志刚已提出辞任公司行政总裁，以便投放更多时间于公共服务及其他个人事务。他已由公司执行董事及执行副主席调任为公司非执行董事及非执行副主席，及不再担任执行委员会成员以及可持续发展委员会主席及成员。点评：郑志刚在任期间负责了多个重要的住宅和综合项目。NO.5 中央政府赠港大熊猫“安安”“可可”抵港9月26日上午新一对中央赠港大熊猫“安安”和“可可”从四川启程赴港，并于中午约11时抵达香港国际机场。为迎接两只大熊猫，香港特区政府当日在香港国际机场举行大熊猫抵港欢迎仪式，政务司司长陈国基及文化体育及旅游局局长杨润雄出席仪式。点评：大熊猫的到来是一次积极的文化交流活动，有助于增进香港与内地的联系。深港股市9月26日，恒生指数收报19924.58点，上涨795.48点，涨幅4.16%；恒生科技指数收报4209.71点，上涨285.26点，涨幅7.27%；国企指数收报7086.70点，上涨321.10点，涨幅4.75%；深证成指收报8916.65点，上涨378.92点，涨幅4.44%。港股领涨个股为哔哩哔哩（HK09626，股价152.20港元）、商汤（HK00020，股价1.39港元）和小鹏汽车（HK09868，股价43.30港元），分别上涨11.50%、11.20%和11.03%；领跌个股为中国海洋石油（HK00883，股价18.40港元）、中国联通（HK00762，股价6.49港元）和中国石油股份（HK00857，股价6.24港元），分别下跌6.50%、4.56%和2.04%。深市领涨个股为指南针（SZ300803，股价53.20元）、润和软件（SZ300339，股价25.95元）和东方财富（SZ300059，股价14.10元），分别上涨15.15%、13.62%和13.53%；领跌个股为鹏鼎控股（SZ002938，股价30.71元）、兴蓉环境（SZ000598，股价6.70元）和皖能动力（SZ000543，股价7.60元），分别下跌4.00%、1.33%和1.30%。","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"中证粤港澳大湾区质量成长均衡指数报1283.89点，前十大权重包含中银香港等","author":"金融界","url":"https://www.163.com/dy/article/JDBO1SSB0519QIKK.html","time":"2024-09-30","content":"金融界9月30日消息，上证指数高开高走，中证粤港澳大湾区质量成长均衡指数 (大湾区质量成长均衡，931452)报1283.89点。数据统计显示，中证粤港澳大湾区质量成长均衡指数近一个月上涨12.51%，近三个月上涨4.25%，年至今上涨6.59%。据了解，中证粤港澳大湾区质量成长均衡指数从内地与香港市场中的粤港澳大湾区公司中选取100只盈利能力较高、盈利质量较好且具有成长性的证券作为指数样本，同时避免单一行业权重占比过高，以反映具有质量成长特征且行业分布较均衡的粤港澳大湾区上市公司证券的整体表现。该指数以2016年12月30日为基日，以1000.0点为基点。从指数持仓来看，中证粤港澳大湾区质量成长均衡指数十大权重分别为：立讯精密（6.19%）、比亚迪（5.93%）、美的集团（5.51%）、格力电器（5.32%）、招商银行（5.16%）、汇川技术（4.92%）、中银香港（4.79%）、中兴通讯（4.72%）、迈瑞医疗（4.35%）、恒生银行（3.5%）。从中证粤港澳大湾区质量成长均衡指数持仓的市场板块来看，深圳证券交易所占比64.42%、香港证券交易所占比19.20%、上海证券交易所占比16.39%。从中证粤港澳大湾区质量成长均衡指数持仓样本的行业来看，可选消费占比24.43%、工业占比15.25%、信息技术占比15.07%、金融占比13.45%、医药卫生占比11.32%、主要消费占比6.69%、公用事业占比6.57%、通信服务占比5.71%、原材料占比1.51%。资料显示，指数样本每半年调整一次，样本调整实施时间分别为每年6月和12月的第二个星期五的下一交易日。每次调整的样本比例一般不超过30%。权重因子随样本定期调整而调整，调整时间与指数样本定期调整实施时间相同。在下一个定期调整日前，权重因子一般固定不变。特殊情况下将对指数进行临时调整。当样本退市时，将其从指数样本中剔除。样本公司发生收购、合并、分拆等情形的处理，参照计算与维护细则处理。当港股通证券范围发生变动导致样本不再满足互联互通资格时，指数将相应调整。本文源自：金融界作者：行情君","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"香港面向内地引进人才政策有哪些？最快的四周拿香港身份！","author":"香港帮sir","url":"https://www.163.com/dy/article/JD8PGJD1055669X1.html","time":"2024-09-29","content":"香港面向内地引进人才的政策有哪些？最快的四周拿香港身份！香港人才引进政策有多种，那你们知道，主要面向内地引进人才的政策都有哪些吗？内地人想要申请香港身份，可以通过香港优才、专才、高才和留学这四种途径获取，具体都有哪些申请要求和政策呢？Ruby跟大家好好聊一聊。一、香港优秀人才入境计划香港优才计划于2006年6月开始实施，以前设有年度配额限制，2023年起取消获批名额限制，为期2年。意味着这两年间，只要你属于香港所需人才，香港就要你！1、优才申请资格年龄：18周岁以上；经济：有一定的经济实力，申请时提供个人12w+、家庭36w+的资产证明；品格：无犯罪、无不良入境记录；语言：会普通话、粤语、英语任一种口语及书写能力；学历：本科学位及以上。计分制二选一满足基础条件后，就可以进行打分了，香港优才计分制分为成就计分制和综合计分制。成就计分制：须符合以下两项要求中的一项即可获得满分245分，不符合者则无法提交申请：申请人曾获得杰出成就奖（如奥运奖牌，诺贝尔奖，国家/国际奖项）；申请人可以证明其工作得到同业肯定，或对其界别的发展有重大贡献（例如业内颁发的终身成就奖）。综合计分制：对年龄（最高30分）、学历（最高70分）、工作经历（最高75分）、是否符合人才清单（最高30分）、语言能力（最高20分）、家庭情况（最高20分）来打分，总分245分，80分起就可以申请。有兴趣申请香港优才的朋友不妨花30S时间做个测评，看看自己能拿多少分↓↓↓↓↓https://www.galaxyoversea.com/grade/1?pla=r-wx-ruby&spreadword=20240929-4wy复制→在浏览器粘贴→访问地址即可做打分测评，或佳：Yinhehk2、申请配额2023年1月1日起，取消配额，为期2年，后续是否会继续取消配额待定，今年即将结束，符合条件的人士需抓住这个黄金期！3、申请周期6-12个月左右，虽然香港优才申请流程和审批程序进行了简化，但申请量过大，审核需要一定的时间。4、政策变化取消配额限制：之前每年配额4000，现在直接取消限制，无限量供应时代来了；满分上调20分：之前总分225，现在245分，但是依旧80分就能申请；名企工作经验加20分：在名企（比如说财富500强，或者上市公司）有3年以上工作经验，就能加分。续签模式变化：从2+3+3变成3+3+2，第一次直接给3年；递交材料变化：海外成绩单无需密封，无需提供无犯罪证明；香港优才计划审批时间缩短在8-9个月左右；审批流程变化：取消了赴港面试环节；人才清单变化：从13项扩至51项专业；香港优才线上申请系统改版：一步步按流程走，基础资格不符和分数不达标都无法递交申请等。二、香港高端人才通行证简称“香港高才通计划”，是香港政府于2022年年底推出的一项人才引进计划。旨在吸引世界各地高端人才到香港探索机遇，高端人才包括高收入人士和世界顶尖大学的毕业生。目前已成为拿香港身份热门的渠道之一！1、申请条件A类：在紧接申请前一年，全年收入达港币250万元或以上（或等值外币）的人士；B类：获合资格大学颁授学士学位，并在紧接申请前5年内累计至少3年工作经验的人士；C类：在紧接申请前5年内，获合资格大学颁授学士学位，但工作经验少于3年的人士。这类申请受年度配额限制，且以先到先得的方式分配。2、B类C类名校名单高才合资格院校名单参考：①泰晤士高等教育世界大学排名、QS世界大学排名、美国新闻与世界报道全球最佳大学排名及上海交通大学世界大学学术排名这四个指定的世界大学排行榜，在过去五年所列的百强大学／院校；②过去五年在QS世界大学排名「酒店及休闲管理」范畴位列前五名专门提供酒店课程的大学／院校；③过去五年在上海交通大学中国大学排名位列前十名的内地大学其中，更新后的全球合资格院校一共有185所，内地有13所，分别是：清华大学、北京大学、复旦大学、上海交通大学、浙江大学、南京大学、中国科学技术大学、华中科技大学、中山大学，武汉大学、西安交通大学、哈尔滨工业大学和中南大学！3、获批名额高才通A类和B类不限名额，C类限额，先到先得。4、申请周期高才通最初是一般4周内可以完成审批的，不过现在申请人数太多，很多案子在1-3个月才能完成，特别是A类，因为A类的申请材料更复杂。5、政策变化①缴费及入境签证期限由原先的6个月缩短至3个月。②须提供无犯罪记录。③不再接受成人高等教育本科申请高才B类和C类，包括不限于专升本、网络教育、函授、远程授课、夜大等字样的名校学历。④申请流程会时不时调整。在申请填写中增加了两个必填项，即：A类申报增加“界别(即：目前所从事的行业界别)”，B/C类申报增加“主修科目”。⑤赴港同意书必须目前任职公司盖章，无业状态可找人才中心盖章。、由于高才通是新推出的人才计划，短期内会不断检视更正，因此，香港高才通尽早规划为好。⑥11月1日起，新增8所合资格申请院校，内地新增3所，海外新增5所。新增内地院校：武汉大学、西安交通大学，以及哈尔滨工业大学。新增海外院校：洛桑酒店管理学院、瑞士酒店管理大学、理诺士国际酒店管理学院、格里昂高等教育学院，以及海牙酒店管理大学。三、输入内地人才计划也叫香港专才计划，有意来港工作的内地人士，可根据本计划提出申请，输入内地人才计划不限行业，输入内地人才计划只面向内地居民。香港专才实际上是一个工作签证，适合从内地公司调动到香港公司的人群，或是提前获得香港公司offer且有志于定居香港的人群。1、申请资格申请人没有犯罪记录；申请人具有良好教育背景，通常指持有有关范畴的学士学位，但在特殊情况下，具备良好的技术资格、经证明的专业能力及／或备有文件证明的有关经验和成就，亦可予接受；确实有该职位空缺；申请人须已确实获得聘用，而从事的工作须与其学历或工作经验有关，并且不能轻易觅得本地人担任;以及薪酬福利（包括入息、住屋、医疗和其他附带福利）须与当时本港专才的市场薪酬福利大致相同。2、放宽申请资格如拟引入人才的职位属「人才清单」表列的51项本地人才短缺的专业，或招聘的职位年薪（计及房屋津贴等其他附带福利的整套薪酬福利条件）达港币200万元或以上，雇主无须证明本地招聘困难，可直接提出申请。3、申请周期1-3个月左右。4、获批名额没有限制。5、政策变化香港专才政策变化较小，主要有2点。①如果符合下方条件，则无须证明本地招聘困难：1.年薪达港币200万元或以上；2.符合51项本地人才短缺的专业；②续签模式变化：从2+3+3变成3+3+2，第一次直接给3年！四、香港留学进修计划非本地毕业生留港/回港就业安排(香港留学进修)【iang签证】，旨在为有意根据非本地毕业生留港╱回港就业安排前来╱留在香港特别行政区(下称「香港特区」)就业的专业人士。1、申请资格：年龄：年满 18 周岁；学历：本科学历；语言：英语能力或英语成绩；品格：无犯罪记录、无不良入境记录；2、适合人群青年群体、香港双非父母群体、企业家和家庭主妇的家庭组合、有多年工作经验的人。3、申请周期1-3个月，同时也要看学校的招生时间。4、获批名额无限制。5、政策变化①将IANG签证的逗留期限延长至2年；②IANG签证拓展到香港大学大湾区校区的毕业生。目前香港高才/优才/专才/留学都是无限配额，所以想要想要申请香港身份的朋友，要抓紧了。如今香港各行各业缺人才，因此香港人才政策都有适当放宽，现在申请香港身份时机正好！","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"2024年香港人才缺口太大，急需引进这些行业人才堵住缺口！","author":"每天都是春天","url":"https://www.163.com/dy/article/JD15ML1D05569CUH.html","time":"2024-09-26","content":"2024年香港人才缺口太大，急需这些行业人才！前段时间看到这样一组数据，从2020年7月至2023年6月，经机场离港的香港居民累计高达633万人次！出去没有什么奇怪的，重点是返港的只有580万人次，这其中存在53万人次的差值。53万离港潮？真的假的？我看有很多自媒体把这个炒作成53万人逃离香港，首先事实就错了。这里统计的口径是【人次】，而不是【人数】。而且没有回来也不代表就一定是移民走了，香港人护照免签171个国家和地区且跨国企业众多，在全世界旅行或者工作的大有人在。而且其中也有不少港人近些年实际在内地尤其是大湾区发展，这些人暂时因为工作等方面的问题居住在其他地方，并不能代表移民离港了。只不过53万人真的是一个听起来很唬人的数字，香港总共才700多万人，按这样算差不多十分之一的香港人都走了？属实是把流量玩明白了。虽然数据是假的，但是香港的移民潮确实是真的。目前能够查到可信度最高也是最准确的数据。从2020年到2022年这三年期间，香港总计流失人口18.7万人并且香港税务局去年发出240万张个人报税表，较前年减少7万张，是连续三年下跌，数目也是九年新低。但统计处反映的情况更严峻，数据显示香港前年劳动人口减少高达9.4万人，跌幅是近40年有纪录以来新高。也正是因为移民潮的原因，香港目前各行各业都出现了“人才荒”的现象。统计数据显示，过去5年，香港劳动人口减少约21.9万人，而企业职位空缺由2021年3月的约3.9万个增至2023年3月的约7.8万个，空缺率2.8%，创下9年来新高。其中，最紧缺的行业是科技、医疗、教育、银行保险与航空、建造、酒店服务等。甚至为了招医生，香港医管局特意放开了香港医生必须会粤语的要求。另外，根据公开的人力需求研究报告，香港特区政府推算到了2027年，香港整体人力资源会出现供不应求的情况，整体人力短缺将高达169700人，而就读香港高等教育院校的学士学位、副学位课程的香港本地中学生，平均每年仅有约2万人左右。这意味着，到2027年，香港本地只有约10万名毕业大学生，无法填补169700人的空缺。这种人才缺口的影响，现在已经在香港出现，该数据显示香港大部分企业都有缺人困境。之前有人预测分析，到2027年，香港信息科技及信息通讯业的人力需求将从2017年的72300人上涨到2027年的90000人；创新及科技产业的人力需求则从2017年的38000人上涨到2027年的57600人。此外，文化和创意产业、环保产业和检测及验证业等产业人力需求也有较大缺口。1、香港创科人才短期内高度紧缺，未来缺口或扩大至3.5万人港府统计处数据显示，香港创科从业人员数量占总就业人数比重从2008年的0.7%上升至2021年的1.3%。《香港创新科技发展蓝图》提出目标：2027年创新科技产业将有6万名专业人士，到2032年这一数字将超过10万人。《香港创科人才指数2023》《指数》根据以往历史数据分析推测，2027年创科产业从业人数为5.66万人，2032年将达到6.5万人。这意味着，香港创科人才的缺口不断扩大，从2027年约3400人扩大到2032年约3.5万人。2、香港建造业未来人才空缺增至约6000人随着建造业蓬勃发展，香港建造业需要大量专业人才。建造业议会的统计显示，业内现时短缺约4000名专业人员，包括工程师、建筑师和测量师，而预测在未来数年会增至约6000名。由于相关专业的香港本地大学毕业生供不应求，在保障香港本地人才优先就业的前提下，香港发展局积极帮助业界“走出去”，适度引入海外和内地人才来港发展。3、香港医疗服务行业据港府2019年进行的医疗人力推算，2030年香港将欠缺1610名医生和3679名普通科护士，到2040年则分别欠缺1949名医生和5060名护士。香港食物及卫生局局长陈肇始表示，医管局整体欠缺660名医生。医管局联网服务总监杨谛冈表示，目前有5大专科流失率较高，包括妇产科、放射诊断、耳鼻喉、眼科及麻醉科。为了应对各行各业人手短缺这一问题，香港政府也出台了多项措施，很早就已经在人才引进计划上开始布局了。为了保持香港的全球竞争力，特区政府自2022年底先后新推出了“香港高端人才通行证”，优化“香港优才计划”，取消申请名额的限制，以吸引高技术或优秀人才来港定居。再到去年的人才清单扩增，从原来的13项，扩增至了51项。这一系列措施，都是为了吸纳更多高素质人才，支持香港经济及社会的高质量发展，蕴藏着对城市未来发展的迫切需求。一、香港人才清单新的人才清单涵盖9个行业的51项专业工种，包括：商业支援、创意产业、艺术文化、表演艺术、发展及建造、环境及技术服务、金融服务、医疗服务、创新科技、法律及争议解决服务、海事服务。人才清单主要适用于港府的三大人才引进计划：在①一般就业政策和②输入内地人才计划下，雇主如果想招聘填补的职位空缺属人才清单列表，可直接提出申请而无须证明本地招募困难。符合人才清单要求的申请人经评核后，可在③优秀人才入境计划的综合计分制下获得30分额外分数。►金融及会计服务资产管理专才-投资分析和投资顾问、资产管理专才-基金经理、金融科技、证券及债券、保险相关等。►资讯科技及电讯大数据分析、人工智能、金融科技通信网络技术、网络及信息安全、云技术、游戏开发、物联网、芯片研发、机械研发、游戏研发等。►其他行业建筑设计/项目设计/景观设计、资深废物处理专家或工程师、智慧城市/城市规划、争议解决专才、业务交易律师、新能源汽车/智能汽车/新材料、新材料研发、医药科技/智慧医疗、生物医疗研究等。二、香港人才引进政策1、香港优才计划香港优才计划是香港政府为了吸引高技术人才来港定居、提升香港竞争力而推出的一项人才吸纳计划，采取打分制，获批的申请人无需在来香港之前寻找雇主，目前香港优才已经取消配额，是妥妥的政策红利。申请条件：年龄：18周岁以上（提供身份证明文件）；经济：需要提供存款证明，个人申请需要12万+，家庭申请需要36万+；品格：无犯罪、无不良入境记录；学历：本科学位及以上（需由认可的大学或机构颁发）在综合计分制或成就计分制下获得入境处要求的及格分数方可提交申请。【成就计分制】适合在国际上获得重大成就的人士，比如诺贝尔奖获得者、奥运会冠军等；大部分人适合通过【综合计分制】申请优才，总分245分，从学历、工作、语言能力、家庭背景等方面去综合评判，满80分即可申请！香港优才分数评估入口，公主号关注【香港帮sir】，或薇❤佳：Yinhehk2、香港高才通计划香港新出台“高端人才通行证计划”，高才计划类似于工作签证，适合赴港“就业”的人士。高才计划无需评分，申请人符合一般入境规定满足A、B、C类其中一个类别申请要求即可递交申请。A类：在紧接申请前一年，全年收入达港币250万元或以上（或等值外币）的人士；B类：获合资格大学颁授学士学位，并在紧接申请前5年内累计至少3年工作经验的人士；C类：在紧接申请前5年内，获合资格大学颁授学士学位，但工作经验少于3年的人士。这类申请受年度配额限制，且以先到先得的方式分配。3、香港专才计划香港专才是“输入内地人才计划/一般就业政策”，指有意根据输入内地人才计划前来香港就业的专业人士，简单理解就是一项工作签证，申请前必须已获香港雇主聘任。具备香港所需而又缺乏的特别技能、知识或经验的内地中国居民，可根据此计划申请来港工作。香港专才无配额的限制，也不限制申请的行业。申请人要求：没有犯罪记录或者是不良入境记录；有学士学位或者具备良好的技术资格、能够证明的专业技能/相关经验和成就；申请人确实已经获得了公司的聘用，而且证明这个岗位不能找到本地人能胜任（稀缺性）；薪酬福利和香港专才市场薪酬福利大致相同。4、香港留学进修香港留学进修是指非本地毕业生留港/回港就业安排，是政府鼓励境外学生赴港留学并留港工作而制定的移民政策。简单说就是去香港院校读全日制的学士、硕士或博士，需要去香港读书9个，毕业6个月内可无条件申请IANG签证（非本地毕业生留港/回港就业安排），且满足7年通常性居住的要求，即可申请中国香港永久居民身份。授课方式：大部分为英语授课，少部分可中文授课；语言要求：大部分专业申请时对英语能力有要求，也有小部分不要求有英语能力；读研学历要求：拥有内地或海外同等专业的学士学位或相关国家认可专业的证书其他要求：申请人能自行承担本人及家属相关生活费用，即需申请人出示证据。除了以上这四种申请方式之外，还有科才、投资移民、单程证等申请方式可以拿香港身份。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"再次明确！抢人才留人才，香港人才引进计划定调了","author":"香港优才身份Andy","url":"https://www.163.com/dy/article/J1LPDOG20556746A.html","time":"2024-05-08","content":"“香港·全球人才高峰会”开幕了。图片来源网络讲真，这个会还挺让人期待的，因为在香港“抢人才”策略实施以来，明显发现香港身份比以前更好拿了。就拿现在申请火爆的香港优才计划来说吧，以前每年全球限额只有1000名，申请通过率平均仅15%。虽然2020年名额增加至2000名，随后2022年名额又增加至4000名，但获批拿到香港身份的人数仍然有限。在香港推出为期两年的不限名额申请后（2023-2024年香港优才计划不限名额），仅2023年就收到了80207宗申请，约是2022年申请总数的5倍，其中共有12969宗申请获批。同时，去年新增香港高才通计划，很快就成内地名校或高收入群体申请香港身份的主流途径。一年时间吸引了6.2万人申请，4.9万人获批。种种措施，都让人看到了香港“抢人才”的决心。但是，香港优才计划不配限额今年就将截止，而高才通计划以后又会有什么变化谁也不知道。未来香港人才引进计划是继续放开还是缩紧，我们还无从得知。可是，透过此次的人才峰会，我们却是很清楚能看明白，港府在人才引进方面的态度。图片来源网络香港人才引进基调已经定下香港举办这次峰会的目的就是，为了帮助内地更好地了解香港、了解香港人才计划。而在峰会上，特首李家超先生的致辞，无疑是为香港的人才引进政策定下了基调。吸引全球人才汇聚香港，提升香港竞争力，带动经济发展，可以说就是这次峰会的主题。自从2022年年底，港府推出了一系列人才引进计划以来，截至上月底，已经有超过12万名来自全球的人才赴港。对这样一份“抢人才”的成绩单，特首在自己的个人社媒账号上，也做了分享。截至上月底，各项人才入境计划共收到约29万份申请，当中近18万份已获批，逾12万人才已抵港。其中，全新的「高才通」计划吸引来自世界百强大学的毕业生人才来港。截至2024年3月底，该计划共收到约77000宗申请，其中超过61000宗获批，超过47000人已来港。总之，这些话突出了一个核心，也是李先生重点说到的——“抢人才、留人才”是港府工作的重点之一。为了在未来吸引更多人才赴港，李先生还特别说道，“在香港，你不仅能获得世界级的工作环境，也会获得心满意足的生活......在香港，你可以尽力工作、尽情玩耍、尽意享受。”总而言之就是，香港会敞开大门欢迎全球人才，未来还会吸引更多人才赴港。如何更好地留住人才？从申请香港人才计划的数据就能看出，香港户口的吸引力依旧很强。香港作为国际金融中心，是我们与世界的“超级联络人”，在经商、投资等方面具有独一无二的优势，资金来往自由，税率低、税制简单。持香港特别行政区护照可免签全球171个国家和地区，包含大部分发达国家和地区，实现“出入境自由”。香港还为居民提供免费公立医疗；实行15年免费公立教育，有5所大学位列全球排名前百，在内地升学、海外留学等方面，具备非常大的优势。毫无疑问，这些优势都是吸引内地人才赴港的关键！那么如何更好的留住人才，也成了港府需要多加思考的重点。在李先生的社媒账号上，有一段分享也特别引人关注。他指出了，在香港高才通计划下获批的人士很有竞争力。平均年龄中位数为35岁，六成为已婚人士，普遍携同家人来港。他们每月收入中位数约5万元，约四分之一高达10万或以上，约一成更达20万或以上。从中我们可以看出，香港极具竞争力的薪酬回报，是留人的关键。大家如果对香港身份有兴趣，按照香港优才计划综合计分制，总分245分，满足80分即可申请香港身份，还没有做过专业测评的，也可以看看是否满足条件：https://www.galaxyoversea.com/grade/1?pla=an-wy-xgycandy&spreadword=wz058简单一点说就是，赴港的人才不仅可以享受到香港各方面的优势和福利，在薪酬待遇上，也会与香港本地人一样，没有区别。早前，根据香港本地招聘平台《CTgoodjobs 2024年第一季度薪酬调查》资料显示：通过留学进修或是香港优才计划留港的内地人才，最新月收入中位数（不包括花红或年终奖金）为20,000港元，以及最新的月收入平均数25,000港元。而根据香港劳工及福利局近期对高才通计划进行的一项调查显示， 已就业的高才通人才每月就业收入中位数约为5万元，约25%高才每月就业收入达10万元或以上，有约10%更达20万元或以上。所有薪酬统计都是中位数，可以清楚了解到赴港人才的真实收入水平，对内地人才赴港后的薪酬也有更强的参考价值。香港对内地的人才引进计划，有一点很明确的就是，通过香港各项人才引进计划拿到香港身份赴港工作，待遇基本上要和香港本地人相同。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"怎么落户香港？2023年香港人才引进计划政策解读！","author":"甜十三","url":"https://www.163.com/dy/article/IGUIOLS505565IOI.html","time":"2023-10-13","content":"香港这两年真的缺人！为了弥补流失的人才缺口，这两年香港制定了不少人才引进政策，来吸引内地的人才赴港就业。申请香港户口其实并不难，不同条件的人群都能找到适合自己的方法，以下几种是2023年香港主要的人才引进政策，看看适合你的有哪些方式。一、香港优才计划香港优秀人才入境计划 ，简称优才计划，目的是为了吸引高技术人才或优秀人才来港定居，进而提升香港的竞争力。优才计划于2006年2月23日公布，2006年6月正式推出，每年限额1000名，2021年，从2000翻倍至4000。2022年10月，宣布2023-2024取消配额限制。申请条件：1、年龄18周岁以上2、需提供一定的存款证明：个人12W+，家庭30W+3、无犯罪记录或不良入境记录4、具备良好的学历，至少有本科学历想知道自己是否适合申请香港优才，可以测评一下，评分达80分以上可申请。二、香港高才通计划高才通计划是香港入境处最新推出的人才引进政策，目的在于吸引世界各地具备丰富工作经验及高学历的高端人才来港探索机遇。条件相对来说比较高，只要符合这三个条件之一，就可以申请：A类：年薪达到250万港币以上（无名额限制）；B类：全球百强大学本科毕业生，申请前5年累积3年或以上工作经验即可（无名额限制）；C类：针对世界百大刚毕业，工作经验不够3年的人才（限额1万名）。三、香港专才计划 输入内地人才计划是针对内地人的，以前拿这两个签证很难，要有学历，要提前获聘，还要证明这个职位确实在香港招不到人，非你不可，还要提供各种杂七杂八的证明，现在放宽条件后，需要符合以下条件：①没有任何已知的严重犯罪记录②具有良好教育背景，学士学位，但在特殊情况下，需具备良好的技术资格、经证明的专业能力，或备有文件证明的有关经验和成就③确实有该职位空缺④申请人须已获得聘用，从事的工作须与其学历或工作经验有关，且不能轻易是本地人能够胜任的⑤薪酬福利须与香港专才市场薪酬福利大致相同四、香港进修留学香港进修移民可以说是目前申请门槛最宽松的方式了，根据香港的“非本地毕业生留港/回港就业”安排，内地人在港读本科/硕士，毕业之后，可以无条件拿到IANG签证，这个签证允许大家在香港工作。值得注意的是，目前在大湾区的几所联合办学的港校如香港科技大学广州分校、香港中文大学深圳分校、香港城市大学东莞分校等等，这些学生毕业后同样可以享受IANG签证。年龄：年满 18 周岁学历：本科学历（大专需有10高管经验可尝试）语言：中文授课/英语成绩品格：无犯罪记录、无不良入境记录以上四种方式，你是否符合申请条件呢？更多香港资讯、香港优才测评，请关注公众号：博睿视野","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港人才引进政策放宽，这7类人才申请香港优才计划获批率高！","author":"王青艳","url":"https://www.163.com/dy/article/ILMNTVTB055669X1.html","time":"2023-12-11","content":"香港优才计划申请政策放宽，这7类人才香港很欢迎！今年港府针对香港优才计划，做出了非常多的政策调整和申请流程优化，例如：取消申请名额的限制、取消赴港面试环节、全面开通线上申请系统、新增名企加分项、人才清单扩增....这些政策调整的主要目的还是为了吸引更多的人才赴港就业发展，毕竟香港目前的KPI指标是在2023年至2025年期间，通过各项输入人才计划每年吸引至少3.5万名人才，即3年吸引至少10.5万名人才。虽然取消名额的政策会放宽两年，但大家也千万不要想得太天真，申请名额不限，不代表着审核标准会降低，更不代表着只要优才分数符合就都能获批。香港优才基本申请资格：要求申请人年龄18周岁以上；无刑事犯罪记录、不良入境记录；个人20万或家庭30万+的存款证明；具备良好的中文或英文书写及口语能力（中文口语指普通话或粤语）；本科学位及以上学历。计分制二选一：成就计分制：适合获得过文化、体育等领域的国家级或国际级奖项，只要符合要求即可获批，分数只有0分和245分，0分直接被拒。综合计分制：适合大部分优秀人才，主要是对申请人的年龄（最高30分）、学历（最高70分）、工作经验（75分）、人才清单（30分）、语言能力（最高20分）、家庭背景（最高20分）这6个方面来评分，总分是245分，达到80分就可以。如果你对香港优才感兴趣，不妨花30s做个测评，80分符合申请资格https://www.galaxyoversea.com/grade/1?pla=r-wx-ruby&spreadword=20231211-1wy根据历年优才的获批数据，总结出以下这7类人才，申请香港优才的优势较大，比较受香港的欢迎。一、高学历人才学历程度越高，也就意味着优才申请分数越高。拥有两个学士学位等于一个硕士学位，加20分；拥有两个硕士学位等于一个博士学位，加40分。大家只需要记住，优才学历加分的梯度是翻倍增长，学士<硕士<博士。在以往优才申请的获批案例中，硕士学位是最主要的学历申请人群。如果学历普通的话，其他条件就需要比较优秀过硬了。二、名校毕业的人才简单理解就是申请人毕业于世界百强的名校，可以在学历上多加30分的名校分。加分依据是这四个榜单每年的前100排名：QS、上交ARWU、Times Higher Education及US News或是US News的全国文科大学排行榜的前30。只需要符合其中一个榜单的排名，即可获得名校加分。内地：清华大学、北京大学、复旦大学、上海交通大学、浙江大学、中国科学技术大学，中山大学、华中科技大学、南京大学。香港：香港大学、香港科技大学、香港中文大学、香港城市大学、香港理工大学。三、在名企就业人才如果是在上市公司、《福布斯》全球企业2000强、《财富》世界500强、胡润中国500强就业不少于3年的话，申请香港优才可以多加20分。因为香港比较喜欢国际型的人才，有在知名企业就业的工作经历，也可以侧面证明你是一个优秀的人才。毕竟世界500强企业，也不是谁都能进的，起码都是有两把刷子的人才。例如沃尔玛、丰田、亚马逊、三星、阿里巴巴、华为、中金、中兴等企业。四、有国际工作经验的人才申请人若是拥有不少于两年的国际工作经验，在工作经验加分上，可以额外多加15分。其中还包括港澳台工作经验，需要你提供：海外工作证明+有效的工作签证+出入境记录，这三种证明即可。五、符合人才清单专业的人才注意了，我说的是符合人才清单专业的人才，而不是符合人才清单加分标准的人才。大家要知道，人才清单加分的审核标准非常严格，不是这么容易就能加上这30分的。能加上是最好，但若是加不上这30分的话，大家也不要气馁。所学专业或是所在行业符合人才清单上的51项人才或是靠近的话，申请优才也是能有一定优势的。毕竟，这也算是香港较为急需的行业，不一定非要加上人才清单的分数才能有获批的机会。六、属于香港急需行业的人才目前香港的产业是以金融会计和科技电讯为主的，所以接近60%的获批者都在这两个领域内。以去年获批数据为例，香港优才获批人数最多的行业依旧是金融及会计服务，其次是资讯科技及电讯行业。由此可见，香港对金融及会计服务行业和科技及电讯行业的人才非常青睐。如果申请人属于这两个行业的人才，申请香港优才获批率会高些！►金融及会计服务资产管理专才-基金经理、资产管理专才-投资分析和投资顾问、资深资产管理合规专才、资深环境/社会及管治(ESG)相关财经专才、证券及债券（证券分析、债券项目管理、证券投资）、金融科技、保险相关（保险产品研发、精算师）、财税（跨国企业/上市公司的财务/会计/审计/税务管理）等。► 资讯科技及电讯大数据分析、人工智能、金融科技、通信网络技术、网络及信息安全、云技术、游戏开发、传感/遥感技术、物联网（ IoT）/互联网技术、技术研发（人工智能、区块链、云计算相关）、系统架构设计（金融行业和电商平台）、科技公司运营管理（智慧医疗、智能机器人、智慧城市、游戏类产品研发）、芯片开发、数字化平台开发（金融行业、供应链领域）等。七、有一定成就或奖项的人才若是申请人在行业领域内是有一定影响力的，例如演员、科学家、运动员等等。又或是在行业领域内有一定的成就，例如国际论文、完成了某项知名项目、获得了某项国际奖项、拥有多个专利成就等等。奖项若是属于国际奖项，申请优才就越有优势，例如建筑类的普利兹克奖；工业类的IF设计奖、红点设计奖；医学类的拉斯克奖等等。具有一定成就的人才，在优才的申请中也是具有优势的，若是特别优秀的，也可以考虑优才的成就计分制。属于以上这7类人才，也并不是说申请优才就可以百分百获批，高枕无忧了，只是说相对于大部分没有具有这些优势的申请人来说，这7类人才获批的机率会大一些，也是香港较为青睐的。当然，若只是单纯具有某项优势的话，还要看优才分数是否符合，建议大家还是先找专业人士评估之后，再做申请决定。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港人才引进计划：吸引高才、优才，提升竞争力。","author":"海外财富网","url":"https://www.163.com/v/video/VB105BMTA.html","time":"2024-05-11","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"内地人怎么拿香港身份？盘点2024最新香港人才引进落户方式","author":"Echo说香港优才","url":"https://www.163.com/dy/article/J52NUU8R05567EDC.html","time":"2024-06-19","content":"内地人怎么拿香港身份？盘点2024最新香港人才引进落户方式嗨，我是有点文艺的Echo学姐，今天跟大家分享内地人怎么拿香港身份。港府自从拉开了“抢人才”的序幕，也放宽了许多人才政策，调整过后，2024年香港身份将迎来全新的红利期！目前主流的申请香港身份的途径有哪些呢？应该如何选？今天我们就来分析一下目前获取香港身份5大途径，大家可以根据自身情况做出最适合的选择。内地人拿香港身份的5大途径如下图，内地人拿香港身份主要通过香港优才计划、香港高才、香港专才、香港留学这5种方式。香港优才计划申请条件基本条件包括年满18周岁、经济条件足以支持在港生活和居住、无犯罪记录和不良出入境记录、拥有学士学位或以上学历、具备良好的中英文听说读写能力。该计划设有两套计分制度：「成就计分制」和「综合计分制」。成就计分制：适用于具有卓越才能或技术，并拥有杰出成就的个人，例如奥运奖牌获得者、诺贝尔奖得主、国家或国际奖项获得者，或获得行业内颁发的终身成就奖的人才。综合计分制：通过审核申请人的年龄、学历、工作经验、语言能力、人才清单和家庭背景等方面进行计分，达到80分即可递交申请。这个计划更适合高学历、有丰富工作经验、金融或科技等香港紧缺行业的人才。如果你对香港优才计划有需求，不妨花20s时间复制下方链接至浏览器免费做个测评↓↓↓https://www.galaxyoversea.com/grade/1?pla=ho-wy-esxg&spreadword=6194申请周期一般递交后入境处的审批周期是5-12个月，大部分人的审核周期集中在6-9个月期间，但近两年不限额，申请速度可能会有所减缓，特殊情况也有人超过13个月才获批的。适合人群高学历、世界百强名校毕业、知名企业就业、海外工作经历、高级管理工作经验、技术型人才、研发型人才、香港急需行业人才等。香港优才计划优劣势分析优势：续签灵活，通常性居住即可，没有硬性规定一定要在香港居住多少天，申请前后都不要求在港工作，来往香港自由。劣势：至少有本科学历（有学位），申请周期较长，并不是人人申请都能获批通过，要综合分析个人背景，需要分析可以跟我交流。续签条件满足香港入境处要求的“通常性居住”条件，不需要赴港定居，但要与香港保持强联系，如工作、子女赴港读书、租房居住等。续签模式采用“3+3+2”的续签模式：首次获批后逗留期限是3年，第一次续签成功可增加3年签证，第二次续签成功可增加2年签证。由于“通常居住”要求无特定规则，有部分人未完全达到“通常居住”条件，入境处会酌情给1年续签，后期观察。香港高才通计划申请条件A类人才：紧接申请前一年全年收入达港币250万元或以上的人士，这类人才不限学历，不设置限额。B类人才：获全球百强大学颁授学士学位、并在紧接申请前五年内累积至少三年工作经验的人士，此类人才也不设置限额。C类人才：在申请前五年内获全球百强大学颁授学士学位、但工作经验少于三年的人士。此类别设上限每年10000人，且以先到先得的方式分配。申请周期经过入境处对申请流程不断优化，现在基本上周期维持在1-3个月。适合人群年收入在250万及以上港元的高收入人才、本科毕业于全球百强大学的人才。香港高才通计划优劣势分析优势：审批速度快、成功率高、申请前不用获得香港公司聘任、可自由换工作。劣势：只有一次获批机会，续签时要有在港工作证明，即要求赴港工作。续签条件获得香港本地公司雇佣（在不在港工作均可）或在香港开办业务（需自己注册公司且满足一定要求），续签要求与“工作”挂钩。续签模式和永居条件采用“2+3+3”的续签模式：首次获批后逗留期限是2年，第一次续签成功可增加3年签证，第二次续签成功可增加3年签证。保持7年签证有效性不出现断签，满足连续性通常居住要求，一般续签不出现问题，后期申请永居的没有问题。香港高才通计划线上评分系统入口，复制下方链接20秒知晓自己多少分：https://www.galaxyoversea.com/grade/1?pla=ho-wy-esxg&spreadword=6194香港专才计划申请条件1.申请人需拥有香港缺乏或无法即时提供的专业知识和技能（需要提供证明文件）；2.申请前要受雇于香港公司或者在香港创业/在香港新设立公司，且要证明确实有岗位空缺（人才清单或顶尖人才不需证明）；3.从事岗位薪酬不能低于同香港市场水平相当，且学历和工作经验要匹配；4.香港本地公司雇佣后愿意做担保。申请周期一般递交后入境处的审批周期是3-6个月。适合人群专业技能人才、获得香港具有申请专才资格的企业聘用者、创业型人才。香港专才优劣势分析优势：申请门槛宽松，特殊情况大专可申请，审批速度较快，一般2-4个月搞定。劣势：属于香港工作签证，申请前需要先获得香港公司的聘任，在工作上没那么自由，如果要换工作需要告知入境处。续签条件续签时必须受雇于香港本地公司且有雇主提供证明，如续签前失业或换工作，需及时报备。总之，续签时不能是失业状态。续签模式采用“3+3+2”的续签模式：首次获批后逗留期限是3年，第一次续签成功可增加3年签证，第二次续签成功可增加2年签证。永居条件保持7年签证有效性不出现断签，满足连续性通常居住要求，一般续签不出现问题，后期申请永居的问题不大。香港留学进修申请条件年龄：18周岁及以上，没有明确的年龄限制。学历：一般要求本科及以上学历且有学士学位，如有10年及以上高管经验可放宽至大专学历。工作经验：原则上没有工作经验要求，应届生也可申请，重点是要获得香港本地公司雇佣。申请周期如果未在港留学过，申请时间通常与所申请大学的入学时间有关（如9月开学，只需在9月前被录取即可），此时获得的是学生签证。毕业后，一旦找到工作，一般需要3-6个月获批工作签证。适合人群有意愿来港留学深造提升学历且有一定经济存款和时间的人才；有意向申请香港身份但申请优才、高才获批率不大的综合人才。如果你有钱有闲，不妨复制下方链接做个测评，看自己是否满足申请资格：https://www.galaxyoversea.com/grade/1?pla=ho-wy-esxg&spreadword=6194香港留学进修优劣势分析优势：申请条件较宽松，赴港读书学历+身份一举两得。劣势：要脱产读书，对于无法离职的人来说比较难。续签条件从IANG签证转为工作签，仍需有工作。续签时需要获得香港本地公司雇佣或在港创办公司开办业务。续签模式采用“3+3+2”的续签模式：首次获批后逗留期限是3年（读研1年+2年逗留找工作），第一次续签成功可增加3年签证，第二次续签成功可增加2年签证。永居条件保持7年（含全日制留学的1年）签证有效性不出现断签，满足连续性通常居住要求。香港投资者入境计划申请条件身份要求：年满18周岁、没有不良入境记录的外国国民、中国籍且已取得的外国永久性居民身份的人士、澳门居民、台湾华籍居民。资产要求：提出申请前两年内绝对实益不少于3000万港币的净资产或等值外币投资要求：在递交申请前的6个月内，或在获批后的6个月内，把不少于3000万港币投资在指定投资资产类别（股票、债券、存款证、后偿债项、合资集体投资计划、有限合伙基金，或非住宅房地产等）中。学历要求：无学历要求工作经验要求：无工作经验要求申请周期获得原则性许可后最晚6个月内要把资金带到香港来投资，符合投资要求才能正式获批，算上办理外国绿卡的时间，需要6-9个月甚至更长。适合人群年满18周岁、具有第三国国籍身份且资产超3000万且愿意投资的有钱人士香港投资者入境计划优劣势分析优势：无学历要求、无工作经验要求，申请后无需赴港工作、创业或生活，不想申请永居的花可申请无限期逗留。劣势：对投资人的资产要求较高，只有全球较富有的富豪才可申请，内地人无法直接申请，需要先转他国绿卡。续签条件续签对在港工作或创业无特殊要求，只需维持在港投资直到转永居身份续签模式签证模式是2+2+2+2年：先给最长6个月的访客签证，方便申请人到港投资，投资完成获正式获批后给的首次签证是2年期，后面7年内有3次续签，每次2年期。永居条件在港通常性居住满7年可以申请香港永居身份，若达不到永居资格，可以直接申请无条件逗留期限留港，等到符合永居资格再提交永居申请。以上就是“内地人怎么拿香港身份”的全部内容。如果你不确定自己适合哪种申请方式，可复制下方链接至浏览器做个测评，只需20秒。https://www.galaxyoversea.com/grade/1?pla=ho-wy-esxg&spreadword=6194想要了解更多香港身份信息，欢迎关注⭐订阅号：【优才乐园】","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港人才引进2022政策最新解读！【三象移民】","author":"三象移民","url":"https://www.163.com/dy/article/HLJETATC0552NH5I.html","time":"2022-11-07","content":"10月19日上午，香港特区行政长官李家超发表其上任后的首份《施政报告》。新一份的《施政报告》，勾画出香港未来五年的发展愿景和政策措施。《施政报告》中，\"抢人才\"成为聚焦点之一。过去2年内，香港本地劳动人口流失约14万，港府也明白，除了积极培养和留住本土人才，所以本地施政报告带来了一大批重磅的人才吸纳措施，在人才引进方面再加码！优秀人才入境计划以前是有配额的，一开始是每年2000个，去年施政报告，配额放宽到了每年4000个。今年施政报告更进一步，直接取消了配额限制，也就是不限制人数了！同时优化审批程序，以吸引更多世界级的优秀人才来港。这个计划港府会先执行两年，两年之后再看情况要不要进行调整。自 2023年1月1日起取消“优秀人才入境计划”的年度配额，为期两年。（劳工及福利局）。所以总的来说这个政策就是扩大了人才的筛选池，但并不是说申请优才就变得很容易了！还是按之前的筛选条件来的。下面就介绍下香港优才计划这个项目吧！一、什么是香港优才计划？香港优才计划，全称香港优秀人才入境计划，是香港一项人才引进计划，由香港特区政府于2006年2月23日公布之后正式开始推行，目的是吸引高技术人才和行业优秀人才来港定居，藉以提升香港的竞争力。其甄选原则更注重申请人在专业领域内所获得的成就是否是香港社会的经济发展所必需的。二、香港优才计划申请途径1.成就积分制简单来说，如果申请人曾获得杰出成就奖（例如奥运奖牌、诺贝尔奖、国家/国际奖项等），或者能证明自己在同行业受到肯定，或对其界别的发展有重大贡献（例如获业内颁发终身成就奖），就可以通过这条路径，一次性拿到225分的满分。2.综合积分制如果申请人不是第一种这方面的人才，就需要通过综合积分制通道，基本对申请人年龄，工作经验，学历，语言，家庭背景等方面进行评分。综合计分制是大部分申请人选择的评核方式，其总分为225分，满足80分以上可以递交香港优才计划申请。香港优才计划综合计分制分数越高的申请者往往更容易进入甄选范畴，所以如何结合自己的优势，是十分重要的。三、申请香港优才计划的基本条件申请香港优才计划条件也非常简单，满足以下几点即可：1. 年龄：年龄必须在18岁或以上。2. 财政要求：申请人必须证明能独力负担其本人及受养人（如果有）居港期间的生活和住宿，不需依赖公共援助。3. 良好品格：申请人不得有在香港或其他地方有刑事罪行记录或不良入境记录。4. 语文能力：申请人须具备良好中文或英文的书写及口语能力（中文口语指普通话或粤语）。5. 基本学历：申请人必须具备良好学历，一般要求为具备由认可大学或高等教育院校颁授的大学学位。在特殊情况下，能附以证明文件的良好技术资历、可证明的专业能力及/或经验及成就亦可获考虑。申请香港优才计划，涉及到很多主观因素和变量，申请人如果不熟悉入境处对人才的要求，没有对自身的履历进行严谨的证明和准确的评估，以及不清楚具体的申请操作流程，自己DIY申请失败的可能性也很大。三象移民致力于为全球的精英阶层提供全球化的资源配置解决方案。从子女海外教育、生意全球化发展、投资置业、海外身份规划等方面，不断在海外定居领域和全球化业务布局方面投入精力，不断为想要实现全球梦的人士提供多元化的产品选择；如果你在移民方面有什么疑惑，可以和三象移民共同探讨。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港人才义工计划启动，助来港人才融入社会","author":"21世纪经济报道","url":"https://www.163.com/dy/article/JB6CKMRE05199NPP.html","time":"2024-09-03","content":"21世纪经济报道 记者 张伟泽 实习记者 孙迟悦 香港报道9月3日，香港人才办公室（下称人才办）人才义工计划启动。香港义务工作发展局主席彭韵僖在启动仪式上表示，高端人才是香港的财富，通过各类计划来香港务工的高端人才应该发挥自身专业优势，同香港社会各界加强联系。香港特区政府劳工福利局局长孙玉菡表示，人才义工计划是一个“双赢”的计划，参与该计划可以为来港人才提供便利，同时来港人才也可以通过该计划贡献香港社会。该计划可以促进来港人才与香港社会的语言融合，甚至文化层面的深度融合。根据香港入境处资料，2024上半年通过“一般就业政策”获批来港的人才共17568人次，同比上升53%，较2019年增长88.9%。其中，中国内地来港人才反弹迅速，相关人才工作签证的获批数量已达到2019年同期的1.6倍以上。孙玉菡对21世纪经济报道记者表示，香港人才办及义务工作发展局等有关当局定期为来港人才提供不同主题的讲座，为希望融入香港社会的人才提供了资讯、机会和渠道。对于内地来港人才来说，“建立网络”是第一步，香港特区政府有关当局将继续充当好“中介”的角色，为内地来港人才推出更多计划，帮助其建立网络并更好地服务香港社会。彭韵僖称，香港作为“盛事之都”，在即将举办的第十五届全国运动会、2024新鸿基地产香港单车节和2025香港渣打马拉松等比赛及盛事中，需要各类义工提供支持和帮助。根据香港特区政府公布的2024年下半年香港盛事年表，香港2024全年将累计举办盛事超过210项，同比增长超四成。其中包括42项会议及展览盛事、25项文化艺术及创意盛事、15项体育盛事、13项金融及创科相关盛事等。全年盛事预计吸引约170万人次旅客参与，为香港带来约72亿港元的消费额，经济增加价值约43亿港元。香港优才及专才协会主席骆勇表示，人才义工计划将通过“高才通”计划、优才计划和专才计划聚集来港的各类人才，使他们通过投身社会服务，增强对香港社会的认同感与归属感。港漂圈创办人赵磊则表示，港漂圈作为中国内地来港人才了解香港的重要线上渠道，将与香港特区政府加强深度合作，发挥信息层面的支持作用，促进受众更好了解和融入香港。平台将为人才义工计划提供线上协助，协助开展课程并帮助受众了解相关政策。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"如何申请香港人才引进计划？6种香港落户方式教你选！","author":"香港帮sir","url":"https://www.163.com/dy/article/J3GSEKAM055669X1.html","time":"2024-05-31","content":"2024香港人才引进政策新增2项计划，6种香港落户方式怎么选？众所周知，香港这两年打响了“抢人大战”，先后推出了“高才通”，放宽了优才、专才、留学的名额管控。这些大招的成果显著，去年有超过24万人通过各类人才引入计划申请来港，其中超过14万获批，该数据远超过2022年底香港设定的人才引进目标（3.5万/年）。例如香港优才计划，2023年一共收到80207宗申请，约是2022年申请总数的5倍，其中共有12969宗申请获批，是2020年之前年均名额的10倍多。至于2023年新增的“高才通”，过去一年时间共吸引了6.2万人申请，约有4.9万人获批。从各项人才引进数据中，足见香港的“抢人才”的力度和决心。2024年继续保持火爆趋势，一方面，2年的窗口期只剩最后一年。另一方面，港府2项新的抢人计划也提上日程。一项是重启“新投资者入境计划”，已于3月1日开放申请。另一项则是全新计划职专毕业生留港计划（VPAS），27个指定高级文凭专业已在1月底开始接受申请，相关专业毕业后，可以申请工作签证留港寻找专业相关⼯作。也就是说，到现在为止，适合大部分内地人士申请的香港人才引进计划从4个增至了6个，分别是香港优才、高才、专才、iang非本地毕业生留港（留学）、职专留港、投资移民。今天重点跟大家介绍这6种申请方式，让大家快速选择出适合自己的申请方案！一、香港优才计划全称香港优秀人才入境计划，旨在吸引新入境而不具有进入香港和在香港逗留权利的高技术人才或优才来港定居，藉以提升香港在全球市场的竞争力。1、申请资格年龄：申请人年龄须满18周岁；学历：本科学士或以上学位；资产：单人12万元的资产证明，全家36万元以上的资产证明；语言良好中文（普通话或粤语）或英文能力；然后计分制二选一：成就计分制：具备超凡才能或技术并拥有杰出成就的个别人士。例如获得过奥运奖牌、诺贝尔奖、国家/国际奖项或者行业内终身成就奖励。适用成就计分制，符合标准即得满分245分。综合计分制：从年龄、学历、工作、语言能力、人才清单、家庭背景等维度对申请人进行打分。满分245分，达到80分的门槛即可递交申请。核心在于，申请人的履历是否被港府认为是香港发展所需。有兴趣申请香港优才的朋友不妨花30S时间做个测评，看看自己能拿多少分，80分及格↓↓↓https://www.galaxyoversea.com/grade/1?pla=r-wx-ruby&spreadword=20240531-1wy2、计划特点☑ 23-24年无配额限制☑ 申请前无需提前获得香港雇主聘用☑ 持有签证期间可以自由转换工作☑ 可多次申请☑ 申请周期较长3、适合申请人群高学历、名校毕业、名企就业、丰富工作经验、香港急需行业的技术型、研究型、高端型等精英人才，分数能达到80，都能递交申请。二、香港高才通计划全称是香港高端人才通行证，旨在吸引世界各地具备丰富工作经验及高学历的高端人才到香港探索机遇。这些高端人才包括高收入人士和世界顶尖大学的毕业生。1、申请资格申请人可以选择下列其中一个类别而提出高才通计划的申请。A类：在紧接申请前一年，全年收入达港币250万元或以上（或等值外币）的人士；全年收入是指应课税的就业或业务收入，包括薪金、津贴、股票期权及从其拥有的公司所得的利润，由个人投资所产生的收入不会计算在内。B类：获合资格大学颁授学士学位，并在紧接申请前5年内累计至少3年工作经验的人士；C类：在紧接申请前5年内，获合资格大学颁授学士学位，但工作经验少于3年的人士。这类申请受年度配额限制，且以先到先得的方式分配。※ 全球合资格大学：综合名单1月1日已经更新，在港府综合名单内共185所，内地13所高校上榜。2、计划特点☑ 流程相对简单，4周内极速获批☑ 申请前无需提前获得香港雇主聘用☑ 持有签证期间可以自由转换工作☑ 对高收入人群无学历要求☑ 每人只有一次获批的机会3、适合申请人群高薪人士以及本科学位毕业于入境处规定合资格的185所院校的人士 。三、香港专才计划全称“香港输入内地人才计划”，旨在吸引一些具有认可资历的内地优秀人才和专业人才来港工作，以满足本港人才的需要，提高香港特区在国际市场的竞争力。形式上可以是受雇、自雇或者派遣。受雇于某一家香港公司，或经本人创办的香港公司自雇，又或者由实力雄厚的内地母公司派遣前往香港。1、申请资格☑ 具有良好教育背景（一般本科以上，条件优秀可以放宽至大专）、技术资格或经证明的专业经验。☑ 已确实获得聘用，而从事的工作与其学历或工作经验有关，并且不能轻易觅得本地人担任。（如果符合51项人才清单或者年薪达到200万港币，无需证明市场稀缺性）。薪酬福利与市场水平相若。2、计划特点☑ 无配额限制☑ 无行业限制☑ 条件优秀的话，学历可以放宽至大专☑ 审批相对较快☑ 申请前需获得香港雇主聘用☑ 持有签证期间转换工作需通知入境处3、适合申请人群想要实际赴港就业的、在香港有公司的、想去香港扩展事业的人才或企业老板等。四、香港留学进修全称“香港非本地生回港计划”，在香港以及港校大湾区校园攻读全日制、学士及以上学位的非本地毕业生，可以申请IANG签证留港工作。1、申请资格IANG两类院校毕业生可申请：香港院校非本地毕业生、港校大湾区毕业生。非本地毕业生：指在香港本地修读全日制经本地评审课程而获得学士学位或更高资历的非本地学生。港校大湾区毕业生：在内地与香港的大学按照《中华人民共和国中外合作办学条例》，在大湾区设立的院校毕业的全日制学士或更高学位毕业生。应届生和非应届生的申请资格不一样。应届生（毕业6个月内）：首次递交申请时无需获得香港雇主聘用，无缝衔接学生签证。非应届生（毕业超过6个月）：递交申请时必须获得香港雇主聘用且职位薪酬不低于市场平均水平。2、计划特点☑ 门槛较低☑ 学历提升+身份规划一举两得☑ 持有签证期间可以自由转换工作☑ 学历全球认可，毕业享留学生身份3、适合申请人群想要提升学历的，有时间赴港读书的，有一定经济能力的，想要拿香港身份的，持有本科学历的朋友。五、香港投资入境计划全称“香港新资本投资者入境计划”，2003年首次推出，计划的目的是让那些把资金带来香港，但不会在港参与经营任何业务的人士来港居留，2015年旧计划关停。2024年3月1日，港府宣布正式重启，名称定为新资本投资者入境计划。1、申请资格☑ 申请人必须年满18周岁☑ 在提出申请前2年，实际拥有不少于3,000万港元的净资产。☑ 中国籍人士如果想参与计划，必须先取得外国永久居民身份（如瓦努阿图）。☑ 申请人没有不良记录☑ 申请人合计投入最少3,000万港元，分别予以下两部分：A 可自由转换组合(2,700万元)金融资产：股票、债务证券、存款证、后偿债项、合资格集体投资计划、有限合伙基金非住宅房地产：商用或工业用途的地产，以1,000万港元为上限B 资本投资者入境计划投资组合(300万元)这个投资组合将由香港投资管理有限公司成立及管理，向与香港有关联的公司或项目作出投资，以支持创新及科技行业和其他有助香港经济长远发展的重点行业。2、计划特点☑ 无配额限制☑ 无行业限制☑ 对学历没有要求☑ 不强制在港工作和生活☑ 可申请无限期逗留期3、适合申请人群有大笔资金可作为投资的，且持有国外永居身份的老板。六、职专留港全称“职专毕业生留港计划”，容许来港修读VTC指定的27个全日制高级文凭课程的非本地生在毕业后申请留港工作，投身与其课程相关的专业行业，借此应对香港技术行业中端人才不足的困难，计划试行2年。1、申请资格☑ 提交本计划时，年龄须在18岁或以上☑ 2024/25及2025/26学年，就读VTC指定的27个高级文凭课程的非本地生包括航空、运输及物流、创新及科技、机电工程、建筑、土木工程及建设环境以及海事服务等5方面专业毕业6个月内：递交申请时无需获得香港雇主聘用，无缝衔接学生签证。毕业7-12个月：递交申请时必须获得香港雇主聘用从事与课程相关的专业。2、计划特点☑ 门槛极低，高中毕业即可报名相关高级文凭课程☑ 学历、身份和职业规划一举三得☑ 试行2年3、适合申请人群学历较低的技术人群。以上这四种方式，大家可以根据自己的实际情况，做个基本了解和判断，建议在申请之前先找专业人士做个评估，了解获批率等情况之后，再做下一步打算。2024年是申请香港身份最关键的一年，优才无限名额申请年底结束，高才通申请年底也将会进行检讨，明年政策是放宽收紧都不好说，如果你符合资格，可以好好把握机会！","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"2024世界人才排行榜名单出炉，香港重返前十！附香港人才引进计划","author":"杨吉辉","url":"https://www.163.com/dy/article/JCU3SMCN05566C0Q.html","time":"2024-09-25","content":"“2024世界人才排行榜”最新名单出炉，香港重返前十！附香港户口入户条件！香港抢人才政策确实很成功！9月19日，国际管理发展学院((IMD)发布《2024年世界人才排名》，香港由2023年的第16位，大幅上升至第9位，是2016年以来首次重返十大之列。这项排名综合考虑了三方面因素，评估各国家/地区在发展、吸引和留住人才方面的能力。而香港，今年在三个因素上都取得了飞速进步：“就绪度”排名由去年第6攀升至第4；“投资及发展”则由第15升至第13；“吸引力”排名亦由第32进步至第28。各项指标方面，香港的理科毕业生百分比高踞全球第一，在财务技能、管理教育成效以及管理层薪酬位列全球前5名。来源：IMD官网这些排名，充分彰显了香港在全球人才竞争中的强大优势。港fu在2022年《施政报告》宣布推出一系列入境措施，吸引和便利世界各地的人才来港发展，包括推出专门吸纳高收入人士和世界顶尖大学毕业生的“高端人才通行证计划”，以及优化其他入境计划，吸引外来优秀人才，丰富本地人才库。咱们来看看这两年间，港fu的人才政策调整：1. 推出香港高端人才通行证（高才通计划）；2. 放宽【一般就业政策】和【输入内地人才计划】，只要符合以下任一要求，则无须证明本地招聘困难：①年薪达港币200万元或以上；②符合13项本地人才短缺的专业；3. 取消【优秀人才入境计划】的年度配额，为期两年，同时优化审批程序，以吸引更多世界级优才来港；香港优才计划本科学位+80分可申请。香港优才评分表入口，20s知自己多少分：https://www.galaxyoversea.com/grade/1?pla=yes-sh-yhsyc&spreadword=bj092454. 放宽【非本地毕业生留港╱回港就业安排】，将IANG签证的逗留期限延长至2年；IANG签证拓展到香港大学大湾区校区的毕业生；5. 优化【科技人才入境计划】，取消限制！科技公司在该计划下输入外来人才时，非必须增聘本地雇员；6. 延长工作签证年期 ，并且，港fu还要搞专门的“人才服务窗口”，由政务司司长领导，对来港的人才提供一站式的支援服务！7.成立「人才服务办公室」，为来港人才提供支持、跟进人才入境后的发展和需要等；8.扩大「高端人才通行证计划」大学名单，从176所增至184间（2024年起扩增至185所高校）;9.开放越南人才来港就业的签证政策，并放宽越南人商务和旅游「一签多行」来港的申请门槛。亦会开放老挝及尼泊尔人才来港就业、受训和就读大学教育资助委员会（教资会）资助院校；10.重启香港投资移民计划；11.开放职专毕业生留港计划，职业训练局（职训局）2024/25学年起入学的指定全日制高级文凭课程外地学生，毕业后可留港一年，寻找与其专业相关的工作。 此安排会试行两年再作检讨；12.成立「香港国际法律人才培训学院」，为国家提供涉外法治人才培训，培养熟悉国际法、普通法、大陆法及国家法制等的法律人才；13.成立「香港国际廉政学院」。等等以上这些人才政策，为香港吸纳了大量的优秀人才和高端人才。香港发言人表示，截至今年8月底，各项输入人才计划共收到逾36万宗申请，其中近23万宗获批，同期，经各项人才入境计划抵港的人才超过15万人。这些外来的优秀人才及其家人充实了香港的劳动力，亦为本地经济注入新动力。港fu去年10月底成立香港人才服务办公室，为来港人才提供一站式支持服务，协助他们落户香港。香港如何成功吸引全球人才？香港一直都是亚太地区最具吸引力的城市，而这一点，从这些年来的国际排名也可以看出来。《2024年世界竞争力年报》对比之前上升2位，香港重返世界第5；《国际交往中心城市指数2024》香港综合排名全球第四，超越新加坡，位居亚洲第一；《QS世界最佳留学城市排名》香港位列全球第22位、亚洲第5位；《2024全球最富有城市报告》香港以拥有14.34万名百万富豪位列第九名；《全球金融中心指数》在全球121个金融中心之中，香港总排名维持第四位，整体评分741分。而且，香港身份本身具备非常多的优势，比如：①出入境方便，香港护照172个国家和地区免签；②双重身份优势，同时拿香港身份+内地户口，享受两地福利；③子女享受香港15年的免费公立教育、国际化教育资源；④子女升学简单，通过华侨生联考、香港DSE，400分有机会上内地一流大学；⑤一人申请，全家随迁办理，配偶和子女一起拿香港身份；⑥低税天堂，个人税、利得税均是全球税率最低之一，不管是工作还是营商实际收入更高；⑦职业发展优势，在香港本地就业，薪资高，可以接触到各种国际名企，事业空间更广阔；⑧无生育限制，而且在香港出生的小孩可以直接拿香港永居身份。强劲优势下，自然能吸引很多想要获得更广阔发展的精英。多管齐下，各类人才政策放宽香港目前有四种热门的人才引进政策，咱们来看看。香港落户政策，也称为香港身份获取途径，主要包括以下几种方式，旨在吸引全球范围内的优秀人才和专业人士来港定居和工作，以提升香港的竞争力和经济发展：一、香港优才计划申请条件：年龄：18岁或以上。学历：良好学历，通常要求具备由认可大学或高等教育院校颁授的大学学位。语文能力：具备良好中文或英文的书写及口语能力。经济能力：申请人必须证明能独立负担其本人及受养人（如有）在港期间的生活和住宿，不需依赖公共援助。品格：申请人不得有在香港或其他地方有刑事罪行记录或不良入境记录。评分制度：采用综合计分制或成就计分制（综合计分制最高245分，达到80分即可申请；成就计分制适合获得过杰出成就的顶尖人才，可直接获得满分）。香港优才计划本科学位+80分可申请。香港优才评分表入口，20s知自己多少分：https://www.galaxyoversea.com/grade/1?pla=yes-wb-xgym&spreadword=wy09253二、香港高才通计划申请条件：A类：在紧接申请前一年，全年收入达港币250万元或以上的人士。B类：获综合名单中的大学/院校颁授全日制学士课程学位、并在紧接申请前五年内累积至少三年工作经验的人士。C类：在紧接申请前五年内，获合资格大学/院校颁授全日制学士课程学位，但工作经验少于三年的人士（受年度配额限制，每年1万个名额，先到先得）。政策特点：审批速度快，成功率高，申请前不用获得香港公司聘任，转换工作自由。三、香港专才计划申请条件：申请人没有犯罪记录。申请人具有学士学位，在特殊情况下，大专学历亦可予接受。申请人须已确实获得香港公司聘用，而从事的工作须与其学历或工作经验有关，并且不能轻易觅得本地人担任。薪酬福利（包括入息、住屋、医疗和其他附带福利）须与当时本港专才的市场薪酬福利大致相同。公司符合资质，如有实际办公地址、有本地员工、有流水等。政策特点：无配额限制，不限行业，适合能够在香港找到雇主聘用的人才。四、香港留学进修计划申请条件：申请人需具备良好的中英文能力。无犯罪及无不良入境记录。本科学历（如果本科无学位，需要不少于10年的高管工作经验）。来港就读期间，申请人能自行承担本人及家属相关生活费用。符合学校的招生条件。政策特点：通过在香港攻读全日制本科、硕士、博士课程，留学生可以申请香港居民身份证，并在毕业后根据非本地毕业生留港计划申请IANG签证留港工作，最终可能申请成为香港永久居民。如果你想申请香港身份，通过下方自测，只需20s就能了解自己是否符合申请条件：https://www.galaxyoversea.com/grade/1?pla=yes-sh-yhsyc&spreadword=bj09245目前，香港为了多元化人才，提供了多样的香港落户政策，相信未来，香港在吸引人才方面的势头依然强劲。而香港身份对我们也有很多好处，比如在教育、税务、事业发展、通行自由等均有优势。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"了解2023香港人才引进政策：掌握申请香港身份的关键步骤！","author":"朝歌枂简笔","url":"https://www.163.com/dy/article/IJ3UF75T05561VTP.html","time":"2023-11-09","content":"2023年香港人才引进政策汇总：超全申请香港身份的4种方式!很多人觉得一线城市户口在教育、医疗、住房方面占得优势，根本不需要再大费周章申请什么香港身份。但现实往往相反，由于这几年落户政策开放，大多数人选择落户一线城市，这导致一线城市的教育、购房、创业等资源竞争较为激烈。于是一些高净值家庭选择申请香港身份，这样不仅能拥有“双重身份”，而且享受内地福利待遇的同时还能凭借香港身份获得教育、医疗、资产投资等各方面的好处……今天我们就为大家介绍一下获得香港身份常见的4种方式：香港高端人才通行计划高才通计划主要是吸引世界各地具备丰富工作经验及高学历的高端人才到香港探索机遇，包括高收入人士和全球百强大学的本科毕业生申请条件：A类过去一年收入达到250万港币以上，需要有税单，没有学历要求，无名额限制；B类持有全球百强大学学士学位，在过去5年累计3年或以上工作经验，不设名额限制；(仅限于本科是名校）C类持有全球百强大学学士学位，但工作经验少于三年的人士，每年限额1万人，遵循先到先得的原则。(仅限于本科是名校）香港高才通项目优势：无需投资、无需打分、无需香港公司的工作Offer、无需管理经验、无行业限制、无语言要求，只要满足年收入要求或毕业于世界百强名校，就能申请办理，是目前最快获得香港身份的方式。香港优秀人才入境计划（香港优才计划）简称“香港优才”，是香港入境处为了吸引海内外高技术人才或稀缺人才赴港定居而推出的人才引进政策。于2006年6月正式实施。2022年香港特区政府为了扩充本港人才库，《施政报告》官宣直接取消优才计划年度配额限制，为期两年。进入2023年后，香港优才计划的相关政策发生了很大的变化：1.取消面试环节，获批后直接获得签证，申请流程简化；2.取消年度配额限制，2023年和2024年两年内，只要符合香港入境处的优才审核标准，名额无限制；3.香港优才综合计分制度从225分上调为245分，增设一个加分项：如拥有不少于3年相当于学位程度或专家水平的跨国公司或知名企业的工作经验，可额外加20分；（名企范围包括：上市公司、《福布斯》全球企业2000强、《财富》世界500强、胡润中国500强企业）4.逗留期限由原来的“2年+3年+3年”，调整为：“3年+3年+2年”；年收入200万港币或以上的申请人，逗留期限则由原来的“2年+6年”，调整为“3年+5年”；5.无需提交犯罪证明，但需如实表明无刑事犯罪和不良记录；6.成绩单可提供副本且无需密封；7.香港入境处优化审批流程，缩短申请周期。申请条件：01、主申请人年满18周岁；02、本科以上学历或具备专业资格；03、无犯罪记录；04、单人20万人民币以上的资产证明，全家40万人民币以上的资产证明；05、申请人满足“成就计分制”或“综合计分制”其一即可，如果都满足，优先“成就计分制”，可以一次性获得8年的居留签证。综合计分制：总分245分，评分80分以上即可递交申请。如果有意申请香港身份又不知道自己是否符合香港身份申请要求，可以关注公众号：港澳身份通、完成自测，满80分即有机会递交申请！优才加分项：1.毕业于世界百强院校；2.有2年及以上海外工作经验，需提供工签；3.曾/现任职于世界500强企业管理岗位；4.中高级资格证书或5个及以上的专利；5.无高学历人才；6.符合香港优才的人才清单的51项人才类别之一。成就计分制：如果满足“成就计分制”，可以获得245分满分，满足以下优势之一即可：1.申请人曾获得杰出成就奖（例如奥运奖牌、诺贝尔奖、国家/国际奖项）;2.申请人可以证明其工作得到同业肯定，或对其界别的发展有重大贡献（例如获业内颁发的终生成就奖）。香港优才计划整体申请周期5-9个月左右，最新续签模式为3年+3年+2年，年薪200万港币的申请人是以3年+5年的形式续签；通过成就计分制可一次性获得8年的居留签证，持有签证满7年，通常性居住香港可以申请转永居。香港优才项目优势：办理成本低，不需要在港工作，最新续签模式为3年+3年+2年，续签较为灵活，自由度高。香港专才计划：香港专才计划是香港政府为了吸引一些具有认可资质的内地专业人才来港工作，填补香港人才空缺，提升香港在国际市场的竞争力。申请人不仅需要具备香港所需的专业知识、技能或经验，还需要获得香港本地雇主的聘用。个人申请条件：01、本科及以上学历；02、有5年以上相关工作经验；03、获得香港本地雇主的聘用。香港公司申请条件：01、成立2年以上；02、年报税营业额100万港币以上且近1年无亏损；03、至少5名香港本地员工并连续缴纳6个月强积金；04、香港公司真实运营，有实体办公室。香港专才项目优势：申请门槛较低，资料简单，审批速度快。香港进修移民通过留学进修读香港1年制全日制硕士，取得香港永居身份的方式，就是所谓的“香港进修移民计划”。这种获取香港身份的好处是门槛比较低，只要拿到香港任意一所大学的录取通知书，就可以获得留在香港的机会；不过呢，需要花一年时间去学习，需要付出一定时间成本，才能获得香港的学历。（1）选择留学移民的人① 获准留港2年，不受其他逗留条件限制，在获准留港期间可自由从事和转换工作；②配偶和18岁以下未婚的受养子女可以以「受养人」身份申请来港居留，在港就业或就读且不受限制。（2）留学移民申请条件根据「非本地毕业生留港/回港就业安排」，内地居民在香港或香港院校的大湾区校区，修读全日制课程而获得学士学位或更高资历，就可以申请IANG签证：① 在毕业日期起计的6个月内向入境处递交“在港就业申请”，提出申请时无须在香港受雇；② 如毕业超过6个月递交“回港就业申请”，则属于非应届毕业生，在提出申请时须已获得香港公司聘用。——香港院校的大湾区校区目前包括：① 北京师范大学 — 香港浸会大学联合国际学院② 香港中文大学（深圳）③ 香港科技大学（广州）IANG签证不限申请次数，毕业后只要有香港公司聘用，可再次通过申请IANG签证回港工作。为什么很多人都渴望有个香港身份？这里和大陆文化相近，语言相通，同时税率较低、没有外汇管制，有稳定金融体制和良好的营商环境，诸多优势吸引了越来越多的内地朋友申请香港移居。概括来说基本都是为了以下几点利益1. 想要保全资产的富豪家族；2. 追求香港国际教育环境的双非家长，子女在内地可以就读外籍国际学校，子女还有通过华侨联考或者dse考试入读国内名校；3. 出行方便，香港免签168个国家，保留内地户口；4. 丰富的投资产品也可以更好的避险避税；如果有意申请香港身份又不知道自己是否符合香港身份申请要求，可以关注公众号：港澳身份通、完成自测，满80分即有机会递交申请！","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港人才服务办公室官网，附2024香港人才引进政策全介绍！","author":"香港帮sir","url":"https://www.163.com/dy/article/J3TQ6QLA055669X1.html","time":"2024-06-05","content":"香港人才服务办公室官网，附2024香港人才引进政策全介绍！香港特区政府于2022年12月28日推出“人才服务窗口”在线平台，以招揽身处世界各地的人才，让其可便捷取得各项人才入境计划的信息和提交申请。施政报告提出，将成立“人才服务窗口”会提供一站式服务，统筹入境事务处处理输入人才计划的申请，并提供支援服务，以及制订服务承诺以提升审批效率。2023年10月30日，香港人才服务办公室正式成立，以加大力度为香港抢人才、留人才，并将其作为制定人才招揽策略和支援留港人才的专责单位。办公室也将本着协助人才在香港长线发展为目标，针对不同人才群组制定招揽和宣传策略，吸引更多人才来港发展，并为有意来港或刚到港的人才在生活、工作、子女教育等方面作出适切支援。香港人才服务办公室官网入口：主页 | 人才服务办公室 (www.hkengage.gov.hk)香港入境处官网入口：申请香港特别行政区居留权 | 入境事务处 (www.immd.gov.hk)另外，想去香港工作或是定居的朋友，除了需要了解香港人才服务办公室之外，还要了解香港现阶段都有哪些人才引进政策，确定自己是否符合申请资格，再去落实具体的。香港人才引进计划有多少种？我们从入境处官网其实可以直接了解到，在“吸引人才”的栏目下，一共有7项计划，分别是：高端人才通行证计划、一般就业政策、输入内地人才计划、科技人才入境计划、非本地毕业生留港/回港就业安排、优秀人才入境计划、输入中国籍香港永久性居民第二代计划。2023年各项人才引进政策申请和获批数据从图上数据可以看到，比较多人申请的人才引进政策主要是：优秀人才入境计划、高端人才通行证计划、输入内地人才计划、非本地毕业生留港/回港就业安排这四种。四种热门人才引进政策介绍一、香港优秀人才入境计划（香港优才）香港优秀人才入境计划 ，简称优才计划，是香港特区政府推出的一个人才引进计划，目的是吸引全球各地高技术人才或优才赴港定居，以提升香港的竞争力。现在香港优才计划的申请环境也空前有利，在2023年和2024年期间内取消配额限制，只要符合香港入境处的获批标准，无限制获批。申请要求1、年满18周岁上；2、良好的口语和书写能力（普通话/粤语/英语）；3、足以负担本人及受养人的首年生活费 ；4、本科学位及以上；5、达到综合计分制或成就计分制的分数要求。计分制度方式一：成就计分制申请人曾获得杰出成就奖（例如奥运奖牌、诺贝尔奖、国家级或国际奖项）；申请人可以证明其工作得到同业肯定，或对其界别的发展有重大贡献（例如获业内颁发终身成就奖）得分为满分245或者0分两种，满分才可申请。方式二：综合计分制在综合计分制下，满分245，达到80分就可递交申请，评分项目包括：年龄、学历或专业资格、语言能力、工作经验、家庭背景等。其中，申请人若是世界百强名校毕业，可额外加30分；拥有不少于两年的海外工作经验，可以额外加15分；拥有不少于3年的名企或跨国公司经验，可以额外加20分；符合香港51项人才清单的评分标准，可以额外加30分。有兴趣申请香港优才的朋友不妨花30S时间做个测评，看看自己能拿多少分，80分及格↓↓↓https://www.galaxyoversea.com/grade/1?pla=r-wx-ruby&spreadword=20240605-2wy名校参考榜单：QS、上交ARWU、Times Higher Education、US News及US News的全国文科大学排行榜的前30所学院。名企参考：上市公司或位列《福布斯》全球企业 2000 强、《财富》世界 500 强和胡润中国 500 强企业51项人才清单包括：二、香港输入内地人才计划（香港专才）香港专才全称“输入内地人才计划”，目的是吸引具备香港所需而又缺乏的特别技能、知识或经验的中国内地居民赴港业，属于工作签证，申请人来港前需要事先获得香港雇主聘用。申请要求1、申请人年龄需18岁或以上2、具有学士学位，特殊情况下，具备良好的技术资格、经证明的专业能力及/或备有文件证明的有关经验和成就，亦可予接受3、申请前已确实获得聘用，而从事的工作须与其学历或工作经验有关，并且不能轻易觅得本地人担任4、薪酬福利（包括入息、住屋、医疗和其他附带福利）须与当时本港专才市场薪酬福利大致相同5、无犯罪记录TIPS：大家最容易把专才和优才弄混淆，它们之间最明显的区别就是专才计划其实是一个工作计划，而优才计划则是一个人才吸纳计划。三、香港高端人才通行证（香港高才通）这是香港最新推出的一项人才引进计划，旨在吸引世界各地具备丰富工作经验及高学历的高端人才到香港探索机遇。它将针对高薪、具有学历和工作经验的优秀人才，发放为期两年的签证，配偶及18岁以下未婚受养子女也可以一起来香港。申请要求按照香港政府的分类，申请人符合以下三类任意一种：A类：在紧接申请前一年，全年收入达港币250万元或以上（或等值外币）的人士；B类：获合资格大学颁授学士学位，并在紧接申请前5年内累计至少3年工作经验的人士；C类：在紧接申请前5年内，获合资格大学颁授学士学位，但工作经验少于3年的人士。这类申请受年度配额限制，且以先到先得的方式分配。关于合资格大学全球一共有185所院校符合高才申请资格，合资格院校榜单参考QS、上交ARWU、Times Higher Education及US News的全球前100；QS世界大学排名「酒店及休闲管理」范畴位列前五名专门提供酒店课程的大学；上海交通大学中国大学排名位列前十名的内地大学。只要你所读的大学（包括过去五年）被任何一份名单涵盖，都会被列入合资格院校，但只认可学士学位毕业生。目前内地符合高才申请资格的院校一共有13所：清华大学、北京大学、复旦大学、上海交通大学、浙江大学、南京大学、中国科学技术大学、华中科技大学、中山大学，武汉大学、西安交通大学、哈尔滨工业大学和中南大学！四、非本地毕业生留港/回港（香港留学）全称“非本地毕业生留港/回港就业”，在香港修读一年全日制课程，留学期间即可申请学生签证在港居留，毕业后可申请香港IANG签证，满7年即可申请香港永居。申请要求1、申请人年龄18周岁以上；2、本科学士学位；3、英语能力或英语成绩；4、无犯罪记录、无不良入境记录5、来港就读期间，申请人能自行承担本人及家属相关生活费用。大家可以根据个人的条件及需求，对号入座选择一项适合自己的计划，如果不清楚的话，也可以找专业人士进行咨询和评估。现在正是香港身份申请的红利期，大家可以把握好机会。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"2024香港施政报告10月公布，香港人才引进落户政策可能迎来新变化","author":"杨吉辉","url":"https://www.163.com/dy/article/JCRLSQC805566C0Q.html","time":"2024-09-24","content":"2024年香港施政报告10月公布，香港人才引进落户政策可能迎来新变化！最近咨询的客户中，有不少对香港施政报告还是比较关注的，有人想趁此之前赶紧申请香港优才或高才通计划，担心政策变化有影响，有人想等报告出来后再决定，可能获得更高获批率。一、香港施政报告是什么？香港施政报告是自1997年起，由香港特别行政区行政长官每年十月发表的报告，阐述来年施政重点。由于其内容涉及民生的相关热点，每年施政报告的发表成为香港人高度关注的焦点。另外，还可能会提到香港人才引进政策的调整，因此，对于想要拿香港身份的精英来说，也非常关注香港施政报告。今年的《施政报告》发布时间已经确定了，是2024年10月16日，也就不到一个月的时间了。其中会包含香港人才引进政策的调整，并于第二年的1月1日开始实施。在2022年和2023年的施政报告中，人才政策是重点，咱们先来回顾下这两年施政报告中关于人才政策的内容：2022年施政报告中关于人才政策的相关内容：1. 推出香港高端人才通行证（高才通计划）；2. 放宽【一般就业政策】和【输入内地人才计划】，只要符合以下任一要求，则无须证明本地招聘困难：①年薪达港币200万元或以上；②符合13项本地人才短缺的专业；3. 取消【优秀人才入境计划】的年度配额，为期两年，同时优化审批程序，以吸引更多世界级优才来港；香港优才计划本科学位+80分可申请。香港优才评分表入口，20s知自己多少分：https://www.galaxyoversea.com/grade/1?pla=yes-wb-xgym&spreadword=wy092414. 放宽【非本地毕业生留港╱回港就业安排】，将IANG签证的逗留期限延长至2年；IANG签证拓展到香港大学大湾区校区的毕业生；5. 优化【科技人才入境计划】，取消限制！科技公司在该计划下输入外来人才时，非必须增聘本地雇员；6. 延长工作签证年期 ，并且，港府还要搞专门的“人才服务窗口”，由政务司司长领导，对来港的人才提供一站式的支援服务！2023年施政报告中关于人才政策的相关内容：1.成立「人才服务办公室」 —— 继去年推出「人才服务窗口」线上平台后，实体「人才服务办公室」将在本月底正式成立，为来港人才提供支持、跟进人才入境后的发展和需要等；2.扩大「高端人才通行证计划」大学名单 —— 扩阔吸纳世界各地人才网络，2023年11月起，合资格大学名单会增加八间顶尖内地和海外院校至184间（2024年起扩增至185所高校）;3.放宽签证—— 即日起开放越南人才来港就业的签证政策，并放宽越南人商务和旅游「一签多行」来港的申请门槛。亦会开放老挝及尼泊尔人才来港就业、受训和就读大学教育资助委员会（教资会）资助院校；4.落实「资本投资者入境计划」 —— 将重启香港投资移民计划，在香港投资于股票、基金、债券等资产（房地产除外）3,000万元或以上的合资格投资者，可以透过计划申请来港；5.职专毕业生留港计划 —— 为纾缓技术行业的人手短缺压力，职业训练局（职训局）2024/25学年起入学的指定全日制高级文凭课程外地学生，毕业后可留港一年，寻找与其专业相关的工作。 此安排会试行两年再作检讨；6.成立「香港国际法律人才培训学院」——明年内设立专门的办公室和专家委员会，推动成立「香港国际法律人才培训学院」，善用香港中英双语普通法制度和国际化格局，定期举办法律实务课程、研讨会和国际交流活动等，促进「一带一路」沿线地区的人才交流，为国家提供涉外法治人才培训，培养熟悉国际法、普通法、大陆法及国家法制等的法律人才；7.成立「香港国际廉政学院」——廉政公署明年第一季成立「香港国际廉政学院」，为世界各地的反贪人员和本地公私营界别举办专业培训，促进海内外专家学者交流反贪经验，巩固香港在廉政建设的国际地位；以上这些人才政策，为香港吸纳了大量的优秀人才。从目前数据来看，港府已经超额完成吸引人才“指标”。据立法会披露的文件，截至2024年6月底，各项输入人才计划共收到逾32万宗申请，其中近20万宗获批。同期，经各项人才入境计划抵港的人才超过13万人，超越人才工作3年合共引入105000名人才的目标。人才陆续入境，同时亦携同家眷来港落户，累计有约12万名受养人抵港。这些外来的优秀人才及其家人对香港劳动力带来正面影响，亦为本港经济注入发展动能。港府2022年《施政报告》制定“抢人才”计划，目前已超额完成任务。行政长官李家超将于2024年10月发表任内第三份《施政报告》，新的《施政报告》将对人才计划作何安排？二、2024年香港《施政报告》人才政策预测香港特区政府7月16日起就行政长官2024年施政报告展开公众咨询。在近两个月的时间内，特区政府举办了30余场咨询会，听取社会各界意见。香港各界社团及人士以提交书面建议、参加咨询会等方式踊跃建言献策，为香港拼经济、惠民生出谋划策。这几个月也陆续有不少关于今年施政报告的消息，下面来总结下。1.香港优才计划不限额政策可能调整2022年香港施政报告中公布，香港优才取消配额限制，为期2年（2023年和2024年）。得益于不限额政策，香港优才申请通过率大大提高，根据入境处给出的2023年1-11月的数据，香港优才通过率达到70%！这是前所未有的。而且这两年香港优才的获批人数也大幅提高，2023年和2024年这两年的获批人数已经超过2006年至2021年累计的香港优才获批人数！由于香港人才引进效果显著，超过了港府的人才引进目标，所以明年不排除可能会恢复配限制的政策。当然，如果你现在符合条件就赶紧申请，因为即使明年继续不限名额，现在申请的人士一样能享受到这个政策。香港优才计划申请条件年龄：申请人提交申请时年龄必须在18岁或以上。经济能力：申请人必须证明能独立负担其本人及受养人（如果有）在港期间的生活和住宿，不需依赖公共援助。一般要求个人资产至少12万元，家庭至少36万元。良好品格：申请人不得有在香港或其他地方有刑事罪行记录或不良入境记录。语言能力：申请人须具备良好中文（普通话或粤语）或英文的书写及口语能力。基本学历：申请人必须拥有由认可大学或高等教育院校颁授的学士学位及以上学位。符合上方基础条件后，接下来需要选择适合自己的计分制度来评估自己的综合分数。香港优才计划有两种计分制度：综合计分制和成就计分制。综合计分制：最高245分，达到80分即可申请。综合计分制从年龄、学历、工作经验、语言能力、家庭背景、人才清单等多个方面进行综合评估。成就计分制：适合获得过杰出成就（如诺贝尔奖、奥运奖牌等）的顶尖人才，可直接获得满分245分。觉得自己满足条件能申请香港优才计划的朋友不妨为自己做个测评↓↓↓https://www.galaxyoversea.com/grade/1?pla=yes-wb-xgym&spreadword=wy092412.香港高才通院校名单或再扩增前段时间，香港立法会“C15+”议员向特首李家超建议,将高才通计划合资格大学名单拓展至软科中国大学排名前25位，以及2所金融类院校。如获采纳，北航、北理、东大、川大、同济、人大、北师、天大、南开、山大、西工大、厦大、华工、吉大、上财、中财等16所大学有望入列。8月中旬，香港政务司司长陈国基表示，当局正考虑放宽“高才通”计划的资格限制，包括将部分内地非百强但单科排名靠前的大学，纳入合资格名单，以吸引更多内地青年来港发展。所以，香港高才通计划可能会继续扩增名单，这样会有更多内地人才符合申请资格，从而“落户”香港。香港高才通申请条件香港高才通只面向下面三类人群：A类（无配额限制）：过去一年年薪达到250万港币（或等值外币）以上的人才；收入包含应纳税的就业和业务收入（薪金、津贴、股票期权等）。B类（无配额限制）：获得全球百强大学的学士学位，并在申请前5年累积3年或以上工作经验（包括全职和自雇）。C类（配额上限10,000人，先到先得）：工作经验未足3年，但在申请前5年内获得百强大学学士学位，每年限制1万名。值得注意的是，由于香港本身有5所大学排名全球前100，而香港的大学毕业的学生可以通过“非本地留学生就业安排”通道直接留在香港，所以香港留学生不占用高才通资源。B类和C类共用一个大学名单，根据最新高才通合资格大学名单，全球共有185所大学符合资格，其中中国内地的13所大学分别是：清华大学、北京大学、复旦大学、上海交通大学、浙江大学、南京大学、中国科学技术大学、华中科技大学、中山大学、武汉大学、哈尔滨工业大学、西安交通大学、中南大学。3.优化留港人才福利、重视来港人才近两年香港人才政策放宽后，大量人才赴港，如何留住人才也是港府关注重点之一，创建香港人才服务窗口、成立香港人才服务办公室、引进外部企业提供更多岗位，为来港人才提供支援、跟进人才入境后的发展和需要等，都是为了留住人才。李家超8月18日出席2024年施政报告首场地区咨询会时曾表示，特区政府对于引进人才和培养本地人才同样重视，将联合产业和培训单位，提供适合人才的培训，真正贡献香港所需。预计2024年《施政报告》依然会有不少“留人才”政策，比如协助中小企业在港开设或拓展业务，继续大力抢企业，招商引资，增加就业岗位，还有为新赴港人才的子女提供更多教育帮助等！4.港校内地学生收生限额或将放宽香港教育工作者联会在上个月底就开了记者会，建议港府推出不同的配套措施，包括提供奖学金及补助、优化留学政策、增加宿位供应等，加强两地高校及国际顶尖学府的合作，推进香港高等教育国际化。此外，还提议加强对自资院校的支持，提供大湾区推广资源，推出新一轮配对补助金计划，并争取逐步提升自资高校内地学生收生限额，促进本港高等教育的多元发展。除了前面说到的香港优才计划和高才通计划，香港专才计划、香港留学进修计划等也是目前热门的香港身份办理方式，大家可以根据自身情况来选择适合的方式：当然，以上关于香港人才政策调整是根据以往相关信息总结的一个猜测，具体的香港人才政策调整需等到10月港府发布《施政报告》后才能见分晓，到时银河君也会做及时更新，大家敬请期待。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"天味食品：高度重视人才引进和培养，会根据业务需求引进优秀人才","author":"金融界","url":"https://www.163.com/dy/article/JCPKJ35S0519QIKK.html","time":"2024-09-23","content":"金融界9月23日消息，有投资者在互动平台向天味食品提问：公司最近是不是有商超人才和餐饮渠道人才补充计划，或者全渠道运营人才招募计划。公司回答表示：公司高度重视人才的引进和培养，会根据公司业务需求，结合不同岗位特点引进优秀人才。本文源自：金融界作者：公告君","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"民间社团献言香港人才政策","author":"人民资讯","url":"https://www.163.com/dy/article/HHO20J3P0530QRMB.html","time":"2022-09-20","content":"本文转自：人民网-港澳频道 人民网香港9月20日电 （记者冯学知）适逢香港特区行政长官《2022年施政报告》公众咨询期，香港优才及专才协会（下称“协会”）20日上午在港举办“凝心齐力引才聚才，多策并举用才留才”的人才政策倡议暨《2022年施政报告》建议书新闻发布会。协会通过对各行业人才和相关企业开展问卷调查和专题访谈，从“引才、聚才、用才、留才”四个篇章就香港整体人才政策，包括各类人才入境计划的调整优化等提出具体建议供特区政府参考，希望政府加强香港人才制度建设，为配合香港长远发展的人才储备作出全面系统规划。 香港优才及专才协会主席骆勇强调，引才、聚才更要惜才、爱才，希望政府“凝心齐力引才聚才，多策并举用才留才”将施政纲领细化落实；在加强对本地人才培养的同时，重视新来港人才群体的发展状况，积极构建相关人才政策体系。协会将继续发挥好凝聚广大人才群体和特区政府的桥梁纽带作用，同社会各界一道为本港创造出更有利于人才汇聚发展的优良环境，从而为香港的长远发展，及更好融入粤港澳大湾区和国家发展大局建功立业。 发布会上，协会代表宣布将于今年底举办第二届香港国际人才高峰论坛，并就《建议书》和相关内容回应了现场记者的提问。据了解，《建议书》已于9月16日提交至特首及相关司局长。 香港优才及专才协会自2013年5月成立以来，一直致力于建立通过“优秀人才入境计划”“输入内地人才计划”“一般就业计划”“非本地毕业生留港回港就业计划”“科技人才入境计划”等来港人士的交流平台，共用优势资源，提升专业水准；同时推动新来港专业人士“融入香港、扎根香港、服务香港”，积极为香港特区发展注入新的活力，提高香港国际竞争力。","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"香港各界分享“我和我的祖国”成长点滴丨香港一日","author":"新浪财经","url":"https://www.163.com/dy/article/JDCGLKEI05568W0A.html","time":"2024-10-01","content":"来源：媒体滚动这是《香港一日》的第1845期香港各界分享“我和我的祖国”成长点滴10月1日是中华人民共和国成立75周年，不仅代表国家发展迎来重要里程碑时刻，也是香港特区政府完善地区治理、完成基本法第23条立法后迎来的首个国庆。香港大街小巷的五星红旗和紫荆花区旗迎风飘扬，处处闪耀着“中国红”，让香港每个角落都洋溢热闹的国庆气氛。另外，各项丰富多彩的庆祝活动也随之展开，共同迎接新中国的75岁生日。来自香港不同领域嘉宾以“我和我的祖国”为主题，通过深圳卫视直新闻的镜头，分享着自己与祖国共成长的点点滴滴，向祖国送上生日祝福。 港区全国人大代表、香港特区立法会议员、香港艺术发展局主席霍启刚港区全国人大代表、香港特区立法会议员、香港艺术发展局主席霍启刚表示，如今香港“八大中心”定位持续巩固，国际高端人才聚集一地，开拓广阔的前景，进一步推动粤港澳大湾区高质量建设。万里山河，举目皆是希望。在这个新征程上，我们携手迈步，发挥香港所长，贡献国家所需，祝愿祖国昌盛，香港繁荣。 香港故宫文化博物馆馆长吴志华香港故宫文化博物馆馆长吴志华告诉深圳卫视直新闻驻港记者，从香港回归到今天的粤港澳大湾区发展，自己都是参与者、见证者。他切实感受到祖国发展的日新月异，经济实力不断提升，国力日益增强。在其中，每个人的成长和祖国的发展是相辅相成、紧密相连的。 香港特区政府海关关长何佩珊香港特区政府海关关长何佩珊在分享中表示，中华人民共和国成立75周年，中华民族走向伟大复兴的道路，全面建成社会主义现代化强国，在世界上举足轻重。香港要发挥“一国两制”的优势，让香港在国家对外开放中发挥积极作用，香港海关定当肩负守关护国的使命，积极拓展国际交往。国庆75周年 国家发展的重要里程碑香港中企协会宣布自今天起至10月2日，开放免费搭乘天星小轮活动，免费渡轮航线包括来往尖沙咀至中环，以及尖沙咀至湾仔。香港特区政府政务司司长陈国基今天出席该活动时提到，天星小轮穿梭在维港两岸已经超过一个世纪，见证着香港的发展，是其中一个代表着香港的标志，也是深受市民和游客欢迎的热门打卡点。他表示，感谢香港中企协会举办国庆系列活动，国家的综合国力不断提升，在国际舞台上举足轻重，令人感到自豪。陈国基表示，自香港中企协会1991年成立以来，一直团结在香港的中资企业，积极推动香港与内地、乃至世界的经贸往来。现在，内地驻香港企业数目已超过2100家，在香港上市企业也有1400家，已超过总数的一半，足以证明中资企业在香港的力量是非常强大的。他期望大家上下一心，抓住机会，齐心协力推动香港由治及兴。  陈国基搭乘天星小轮 图源：香港特区政府新闻处此外，为庆祝国庆，香港特区政府教育局鼓励全港中小学和幼儿园按学校实际情况在今天（30日）上课前，举行升国旗仪式及奏唱国歌，增强学生的国家观念，弘扬爱国精神和民族自豪感。香港特区政府政务司副司长卓永兴在出席其中一间学校的升旗仪式致辞表示，特区政府一向致力于将爱国主义教育纳入国民教育体系，特区政府教育局通过“多重进路、互相配合”的多元化方式，推展国民教育，以培养学生家国之情，传递“有国才有家”的观念。  卓永兴在小学升旗仪式后，向学生介绍校内国庆活动。图源：香港特区政府新闻处随着国庆临近，多项庆祝活动正在火热进行中。由香港旅游事务署主办的“新生代千人合唱”今晚8点30分至9点10分在香港西九龙文化区举行。1000名学生在现场演唱爱国歌曲，并有多个青年团体表演，诉说国家由“站起来”“富起来”“强起来”三个阶段的故事，港区全国人大代表、著名歌手邝美云演唱爱国主义教育主题曲《我们的家》。  深圳卫视直新闻驻港记者 丘倩怡拍摄10月1日当晚，维港上空将上演国庆烟花汇演，将发放超过三万枚烟花，而且还有无人机演绎“75”及熊猫图案等画面。此外，10月整月维港都将有烟花秀。为了让市民共享国庆喜悦，特区政府还牵头联合社会各界推出特别优惠活动，涵盖公共交通、文化艺术、消闲娱乐、餐饮消费、奖赏活动等。首破5000亿！港股再创单日成交量历史新高今天（30日）是国庆假期前最后一个股市交易日，港股市场异常活跃，指数全面攀升至高位，成交金额再度突破历史纪录。 据悉，今天港股主要指数开盘即走强，直至收盘，恒生指数、恒生中国企业指数、恒生科技指数分别上涨了2.43%、2.88%和6.70%。市场总交易额高达5058.38亿港元，连续两周刷新历史最高水平。与此同时，南向资金大量流入港股。截至今天收市，南向资金的净流入量为121.44亿港元，使今年至今南向资金涌向港股的总额超过了5000亿港元大关。作者丨卓依紫","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"1990年，周星驰横扫了香港影坛！「香港电影风云二十年」","author":"娱乐帝皇丸","url":"https://www.163.com/v/video/VCCDHNV95.html","time":"2024-09-30","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港财政司司长陈茂波晤英国政商界推广香港","author":"财联社","url":"https://www.163.com/dy/article/JD60NIRL05198CJN.html","time":"2024-09-28","content":"财联社9月28日电，香港财政司司长陈茂波出席商界组织英国城市的圆桌会议，与20多名英国金融界领袖深入交流。他在会上介绍香港的经济情况，指出香港金融市场不断改革创新，在股票市场、资产管理、离岸人民币业务、绿色金融、金融科技均取得不错的进展，特区政府正积极巩固和提升香港国际金融中心的地位，期待与英国的金融界加强合作，推动互惠发展。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港身份规划笔记：内地人办理香港身份的好处解读","author":"杨吉辉","url":"https://www.163.com/dy/article/JDBBJ5UH05566C0Q.html","time":"2024-09-30","content":"香港身份笔记：内地人办理香港身份的好处解读很多人申请香港身份，其实是为了享受香港身份的好处。一个香港身份可以为申请人及家庭带来教育、税务、事业发展、通行自由等一系列优势，对于内地人来说，香港身份的好处体现在这些地方。一、孩子教育优势1. 十五年免费教育香港实行15年免费教育（幼儿园3年+小学6年+初中3年+高中3年），无论是永久居民还是非永久性居民，均可享有同等的教育权利。香港的国际化教育、两文三语、灵活的小班教学、雄厚的师资力量等特色，为孩子的教育提供了优质的环境。2.在内地读国际学校香港永居身份子女，可以入读内地的国际学校，如德威国际学校、哈罗国际学校、贝赛思国际学校等。3.在大湾区读公立学校在大湾区工作的香港居民，其子女可以在内地公立学校读书，家长可以为子女选择到附近的中小学，同时，和内地生一样，可以参考中考，读高中等。不仅如此，内地还有不少港人子弟的学校如深圳罗湖港人子弟学校、深圳龙华信义学校、广州暨大港澳子弟学校、越秀学校国际部等。4.高考升学优势①孩子可参加香港DSE考试申请海外名校，全球超300所大学认可。②孩子有了香港身份和回乡证，可以通过香港dse成绩，通过“免试招生计划”升读内地138所高校(含清北复交等名校)。③孩子以通过香港dse成绩，以香港本地生身份申请香港本地大学，可获得高额学费减免，比非本地生学费就能少十几万港币（需看具体院校），而且港八大录取率高、录取名额多。④孩子有了香港身份和回乡证，可参加“华侨生联考\"，考试低难度、更高录取率，400分轻松入读内地一本院校。港籍生参加的华侨生联考或者香港dse，考试优势有非常大，比如招生名额多、录取分数要求低、考试难度小等等。很多内地家长规划香港身份，主要是看中了港籍生的高考升学优势，总体来看，有一个香港身份可以让孩子直通海内外名校，告别教育内卷，轻松上个好学校。二、税务优势香港个人所得税（薪俸税）的最高边际税率仅为17%，这在全球来说都是具备优势的。而企业所得税方面，对于年利润在200万港币以下的公司，税率仅为8.25%，之后的利润则按16.5%的税率纳税。这样的低税率政策，无疑为企业和个人提供了极大的税务优惠。另外，对在粤港澳大湾区工作的境外高端人才和紧缺人才，其在珠三角九市缴纳的个人所得税已缴税额超过其按应纳税所得额的15%计算的税额部分，由珠三角九市人民政府给予财政补贴。三、医疗优势香港居民可享受世界先进的医疗技术，公立医院住院只需支付每天100港币的费用，包含了药费、手术费、床位费、看护房、膳食费等所有费用。而且，香港政府为65岁及以上的长者提供长者津贴和高龄津贴，确保他们在医疗和生活方面的基本需求得到满足。四、出行优势中国籍拿了香港永居身份后，还可以去申领香港护照，香港特区护照持可免签进入171个国家和地区，全球出行超方便的。五、双身份优势香港认可双重身份，申请香港身份无需注销内地户口（回乡证和单程证除外）。比如，你可以申请香港优才、专才、高才通等计划获得香港身份，可以保留内地户口，享受双重身份和双重福利。这对于需要经常来往内地和香港的人来说，是十分便捷的。另外，大湾区对于香港居民还有特殊福利。比如，香港居民可以在大湾区9市自由购买一套自用房，且无需境内工作、学习时间证明等限购条件。以深圳为例，非深户的建设者需要交够5年的社保才可买一套房，而香港居民则无需缴纳社保即可购房。这些香港身份的好处是否有你感兴趣的呢？如果有的话，可以看看自己是否符合香港身份的申请条件。香港身份申请途径要取得香港户口，内地人士可以通过以下几种途径：1.香港优才计划这是一个续签较宽松的签证，续签不强制有雇主、可以自由换工作。申请者需要满足一定的条件：年龄满18周岁、具备全日制本科或以上学位、有一定的经济能力、无犯罪记录、满足计分制要求。大家可以根据自己学历、工作、年龄、语言能力等综合评分，最高分245分，80分即可申请。香港优才计划本科学位+80分可申请。香港优才评分表入口，20s知自己多少分：https://www.galaxyoversea.com/grade/1?pla=yes-wb-xgym&spreadword=wy09306香港优才计划的优势：采用计分制，综合评估，不会因为某项能力普通就没有申请机会，适合大众申请；不需要在香港工作，只要你跟香港常有往来，申请前或获批后都没有在港工作要求；赴港生活自由度高，你可以选择工作、创业，或者读研读博，甚至什么都不做在香港就可以；续签相对灵活，比如在港生活、工作、读书、开展业务活动等跟香港有联系都行，具有多样性，适合内地居民。2. 香港高才通计划该计划旨在吸引世界各地具备丰富工作经验及高学历的高端人才到香港探索机遇，包括高收入人士和全球百强大学的本科毕业生。申请条件分为三类：A类：在申请前一年，收入达250万港币及以上的人士，需要提供相关完税证明或公司材料。B类：持有全球百强大学学士学位，并在申请前五年内累积至少三年工作经验。C类：持有全球百强大学学士学位，但工作经验少于三年的人士，每年限额1万人。3. 香港专才计划适合已经获得香港公司雇佣或者有能力自己开办业务创业的人士。申请者需要满足一定的条件，如无不良犯罪记录、具有良好教育背景、技术资格或经证明的专业经验等。4. 留学进修计划非本地毕业生留港/回港就业安排，适用于境外学生赴港留学并留港工作。申请者需要满足一定的条件，如良好的中英文能力、无犯罪及无不良入境记录、本科学历学位等。每种途径都有其特定的申请条件和流程，大家在申请前先要评估自己适合哪种方式，也可以咨询专业人士。另外，申请香港身份的过程中，可能需要提供相关的证明材料，如学历证明、工作证明、收入证明等。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港，突发！","author":"中国基金报","url":"https://www.163.com/dy/article/JCUO5N130530NLC9.html","time":"2024-09-25","content":"【导读】沪指冲高回落涨1.16%，两市成交额超1.1万亿元！香港反超新加坡成全球金融中心第三中国基金报记者 泰勒兄弟姐妹们啊，今天的A股，继续上涨！A股放量一度重回2900点今天的A股，三大指数盘中一度涨超3%，成交达11621亿元，自5月6日以来首次突破万亿。但美中不足的是获利盘开始兑现，指数尾盘回落，截至收盘沪指涨1.16%，深成指涨1.21%，创业板指涨1.62%。市场共4164只个股上涨，66只个股涨停，1011只个股下跌。大金融板块延续强势，天风证券、国海证券、五矿资本、天茂集团等多股涨停。房地产板块拉升，阳光股份、世荣兆业、金融街、万通发展等封板。破净股集体走强，海新能科、中南股份、亚泰集团等多股涨停。消息面上，证监会就《上市公司监管指引第10号——市值管理》公开征求意见，对主要指数成份股、长期破净股这两类公司提出了专门要求。港股方面，高开低走，恒生科技指数一度转跌。摩根士丹利股票策略师表示，周二央行宣布的一系列刺激政策是史无前例的，因此对市场有利。预计在岸A股市场和离岸市场都将对这一进展做出积极反应，并可能在短期内引发战术性反弹，甚至跑赢新兴市场。但也有分析称，需要采取更多财政宽松措施来刺激国内需求。此外，25日早间，更多反映国际投资者预期的离岸人民币对美元汇率升破“7”，最高至6.9942，这是去年5月18日以来首次收复这一整数关口。香港在全球金融中心排名中超越新加坡根据一项调查，香港重新夺回了亚洲金融中心的首位，将新加坡挤回第二。英国智库Z/Yen集团与中国（深圳）综合开发研究院在韩国釜山联合发布了“第36期全球金融中心指数报告（GFCI 36）”，香港两年来再度超越新加坡，重新位居全球第三，仅比排第二位的伦敦落后1分。香港金融发展局指出，今期的结果反映市场对香港金融业的信心回升，彰显香港在快速变化的全球环境中的韧性和适应能力。在全球范围内，香港排名第三，仅次于纽约和伦敦，新加坡位列全球第四。在今年3月21日发布的第35期榜单中，新加坡的排名为全球第三位、香港为第四位。此次香港超越新加坡，整体评分上升8分，成为前五位金融中心中提升最多的城市。香港在多个金融行业领域的排名有显著上升，包括“投资管理”“保险业”“银行业”“专业服务”等，其中在“投资管理”方面的排名跃升为全球第一位。此外，在金融科技水平方面，香港的排名上升五位至全球第九，跻身十大金融科技中心之列；在各行业的表现方面，香港的保险业从第十名升至第三名，银行业的排名则由第九名升至第四名。该指数评估了121个金融中心，并基于数千名金融服务专业人士参与的在线问卷调查和数据分析。民政部、财政部部署为困难群众发放一次性生活补助据新华社，25日从民政部获悉，为深入贯彻落实习近平总书记关于对困难群众要格外关注、格外关爱、格外关心的重要指示精神，近日，经国务院同意，民政部、财政部联合部署在新中国成立75周年之际，向特困人员、孤儿等困难群众发放一次性生活补助。民政部、财政部要求各地民政、财政部门要高度重视本次一次性生活补助发放工作，加强协同配合，认真组织实施；严格审核发放范围，规范发放程序，做到资金专款专用，确保10月1日前将一次性生活补助发放到困难群众手中，及时传递党和政府对困难群众的关心关爱。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港集運食物","author":"爱因斯坦低配版","url":"https://www.163.com/dy/article/JDBF2DG5055690XP.html","time":"2024-09-30","content":"香港作为国际大都市，以其繁忙的商业街区和著名的美食文化而闻名于世。在这个快节奏的城市里，人们不仅要兼顾工作和生活，还要保持对美食的热爱和追求。而香港集運食物则成为了许多人浸淫于这座城市美食享受的一种方式。香港集運食物是指通过网络和手机应用点餐平台，让顾客享受到方便快捷的外卖服务。无论是上班族还是学生，只需轻松几下点击，美味的佳肴就会送到家中或办公室门口。这种集運食物的便利不仅解决了忙碌生活中的饥饿问题，更为香港的多元文化注入了新的味道。香港集運食物的特色在于其丰富多样的菜式选择。香港融合了中西方的烹饪技巧和风味特色，因此在点餐平台上，你可以发现各种中式传统菜肴、西式奢华美食、泰国辣味小吃等等，种类繁多，满足各类食客的口味需求。例如，你可以选择经典的粤菜，品尝鲜美的蒸鱼、叉烧烤肉或者煎饺等传统佳肴；又或者你可以尝试意大利面、比萨饼或汉堡包等西式热门食物；如果你爱辣，那么尝试一碗正宗泰式红咖喱鸡饭，绝对会让你味蕾大为满足。除了美食的选择性以外，香港集運食物在服务上也让人惊喜不已。点餐平台上的菜单清晰明了，提供详细的食材和配料介绍，使顾客更好地了解自己所选择的菜品。许多平台还提供用户评价和推荐功能，让其他顾客可以参考其他人的评价，有针对性地选择自己喜欢的餐厅和菜品。各个餐厅也在不断改进自己的外卖服务，确保食品的新鲜和准时送达，为忙碌的香港人提供最好的用餐体验。香港集運食物不仅代表了便利与多元，更是香港独特的饮食文化的一种发展。人们可以在不同的地方，尝试到各种各样的菜肴，感受不同地域的风味，享受到丰富多样的美食盛宴。这也进一步促进了香港的多元文化的交流和融合，增强了人们对全球美食的认知和理解。香港集運食物将香港快节奏的生活方式和丰富多彩的美食文化相结合，为香港人带来了丰盛多样的外卖选择。它不仅方便快捷，更是一种味觉上的享受和文化的交融。无论在家或办公室，香港集運食物都能为人们带来美味与惊喜，满足他们追求便利和多元选择的需求。淘集運香港集運流程香港集運簡單幾步搞定，送貨到家門口~1.商城下載淘集運2.註冊會員3.將大陸收貨地址填寫至購物app4.購買貨物的快遞單號填寫至預存單號5.貨物到齊後申請集運6.填寫香港地址7.支付費用8.等待送貨上門","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港集運水果","author":"爱因斯坦低配版","url":"https://www.163.com/dy/article/JDBF0J07055690XP.html","time":"2024-09-30","content":"香港，这座国际化大都市，以其繁忙的贸易和快节奏的生活方式而闻名于世。在这个充满活力的城市中，一个看似平凡的行业却在默默地发挥着重要的作用——水果集運行业。香港的集運水果业务是该地区的一大支柱，为城市居民提供了丰富多样的新鲜水果，满足了人们对健康生活和美味的向往。香港的气候宜人和地理位置的优势为水果集運业提供了独特的条件。温暖而潮湿的气候，加上多样化的土壤类型，使香港成为了一个理想的水果种植区域。香港本地的水果品种有着极高的品质，例如香甜多汁的芒果、柚子和菠萝，以及口感鲜美的荔枝、番石榴和龙眼等。香港的水果集運业不仅仅依赖于本地产的水果。随着全球化的进程和现代化的交通网络，香港成为了许多国家和地区水果的重要转运中心。来自东南亚、澳大利亚、新西兰、美国和欧洲等地的各种水果通过集運进入香港，并最终分销到亚洲各地。香港的地理位置优越，便捷的国际运输港口和先进的物流系统，使得这些水果能够在最短的时间内到达消费者手中，保持水果的新鲜度和口感。水果集運业对香港经济的贡献不可小觑。它不仅为香港创造了大量就业机会，还推动了相关产业的发展，如冷链物流、包装材料和水果贸易等。集運水果业也为香港的旅游业带来了巨大的吸引力。游客可以在香港的各大批发市场、传统市场和高端超市中品尝到来自世界各地的水果，在味觉上享受到多元文化的碰撞。水果集運业也面临着一些挑战。其中之一是确保水果的质量和安全。为了满足消费者对高品质水果的需求，香港的集運水果业采取了一系列的质量控制措施，包括严格的检验、追溯体系和合规性要求。另一个挑战是环保问题。随着全球关注环境可持续性的增加，集運水果业需要更加注重包装材料的可再利用性、能源消耗的减少和废弃物处理的优化，以减少对环境的负面影响。在未来，香港的水果集運业仍将继续发展壮大。随着更多的国家和地区加入到水果供应链中，在线购物和国际贸易的兴起，香港将在水果集運业保持其竞争优势的为消费者提供更加便捷和多元化的选择。集運水果业也将积极应对气候变化和环保要求，朝着更加可持续的发展方向迈进。香港的水果集運业在为消费者提供优质水果的也为城市带来独特的经济和文化价值。它将继续以其果香四溢的迷人力量，丰富人们的餐桌，滋养人们的身心，成为香港不可或缺的一部分。淘集運香港集運流程香港集運簡單幾步搞定，送貨到家門口~1.商城下載淘集運2.註冊會員3.將大陸收貨地址填寫至購物app4.購買貨物的快遞單號填寫至預存單號5.貨物到齊後申請集運6.填寫香港地址7.支付費用8.等待送貨上門","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港身份是什么？香港身份申请、续签、转永居18个常见问题汇总","author":"晶晶梦天下","url":"https://www.163.com/dy/article/JDB0AOMG05568NEK.html","time":"2024-09-30","content":"香港身份是什么？香港身份申请、续签、转香港永居18个常见问题汇总！大家好，我是米粒妈。现在香港身份已经进入了2024年冲刺阶段，咨询米粒妈关于香港身份的朋友非常多。今天为大家盘点香港身份常见的18大问题，从了解、申请、续签到转香港永居，看完这篇文章，就知道是怎么一回事呢。如果你有打算办理香港身份，这篇文章值得收藏反复看。1、什么是香港身份？香港与内地不同，没有户籍，其实并没有香港户口这一说法。香港只有两种身份证，“香港永久性居民身份证”和“香港居民身份证”，大家一般简称为“香港永居身份”和“非永居身份”，也可以统称为香港身份。①香港居民身份证（即非永居身份）常说的申请香港身份，其实无论走什么渠道，申请到的都是非永居的香港居民身份。需要通过续签，满7年后，才能申请转为香港永居身份。②香港永久性居民身份证（即永居身份）出生在香港，或者通过7年非永居转永居，就可以拿到香港永久性居民身份证。拿到永居身份后，不再需要续签、有资格申请到回乡证和香港护照。02、香港身份有什么好处？香港身份具有多方面的好处，为大家总结香港身份10个好处：事业发展优势：香港的税收较低，资金进出自由，无外汇管制，有利于事业发展。子女教育优势：香港居民可以以本地生身份参加DSE考试，享受港八大的学位倾斜和高录取率。此外，香港永居身份持有者还可以通过华侨生联考报考内地300+所高校；用DSE成绩免试报考内地138所高校。免签171国/地区：持有香港永居身份可以申领香港护照，可免签171个国家/地区，实现全球通行自由。移居其他国家更容易：有香港身份，移居其他国家更容易。内地香港两地生活：拿了香港身份证依然可以在内地生活，大部分人规划香港身份，是为了子女教育，事业重心还在内地。保留内地户口：拿了香港身份也可以保留内地户口，两者并不冲突。购房政策：香港居民可以在大湾区9市自由购买一套自用房，且无需境内工作、学习时间证明等限购条件。享受香港的医疗资源：香港居民身份证或香港永久居民身份证的人士，均符合资格使用获大幅资助的公营医疗服务。一人申请全家拿香港户口：一人申请，全家获批，配偶和孩子可以作为受养人随行一起拿身份。港宝自带香港永居：只要合法居留，孕妇在香港生育，小孩出生后直接获取永久身份并享受所有儿童福利。03、香港永居和非永居，福利有什么差别？【永居】和【非永居】之间，其实差别主要在政治权利和护照上。另外子女升学上，只有永居身份才能参与华侨生联考，或通过DSE考试考内地高校。非永居身份则可以选择DSE考香港或海外高校。其他的医疗、税收、生育等等社会福利，永居与非永居优势是一样的~04、如何申请到香港身份？需要什么条件？目前申请香港身份有四个主要途径，包括优才、高才、专才、以及赴港留学进修。01）香港优才计划：本科学位起，综合分数达到80分。申请成本低、门槛不高、续签灵活自由，不需要与香港的工作绑定，也不需长期定居香港，适合高学历、急需行业人才、综合条件好的人士。02）高才通计划：年收入达到250万港元以上，或毕业于全球185所合资格大学之一都可以申请；通过率高、审批速度快，通常1个月以内完成材料审核拿到签证。03）香港专才计划：申请人必须找到一家香港公司雇佣，不能随便换雇主。无配额限制，不限行业，学历门槛较低，获批速度较快。适合能够在香港找到雇主聘用的人才。04）香港留学进修：门槛较低，只要有大学本科学历即可报名，有些专业可以放宽到大专学历；录取率较高，一年拿香港身份；适合有时间赴港读书的朋友，一年拿香港身份。除这四大类外，还有一些门槛较高的拿身份方式，比如投资移民计划（需要投资3000万港币）、科技人才入境计划（需要提前被合资格的企业雇佣、申请人还需有名校STEM相关学位）、企业家来港投资计划（有海外永居身份+预备在港创办企业）。这几种方式难度高，每年申请、获批的人数就比较少啦。大部分的普通人更建议考虑优才、高才或者专才、留学方式拿香港身份。办理香港身份需要先评估，如果你对香港身份感兴趣，可以复制香港身份官方测评地址：https://a.d4t.cn/Ti7z7N 在浏览器打开做一个测评，看看自己能拿多少分，80分符合申请资格。银河专业咨询老师将为你提供一对一咨询服务05、应该如何选择香港身份的申请方式？以下几种情况可以对号入座：没有本科学位证——过去12个月有250万港币收入，可选高才，否则建议考虑通过留学进修拿香港身份有百强名校的本科学位证——可以选择高才或优才。如果考虑后续去香港工作发展，建议选择高才。如果后续可能不常在港，建议选择优才没有百强——可以选择优才或留学。综合背景达80分可以考虑优才计划。如果可以接受脱产1年赴港进修，则可以考虑留学计划。现在市面上办理香港身份机构很多，银河集团优势在经验足、案例多，欢迎咨询06、香港优才计划分数越高越好？香港优才计划总分245分，80分就可以申请，分数高有一定的优势，但不代表分数越高获批概率越大。分数不是唯一指标。入境处除了看分数，还会看申请人的材料专业度、背景行业、赴港意向等等，最终还是得评估你是不是香港所需的人才。因此，资料是否齐全、申请方案如何打造、申请文书如何撰写，在同条件下反而是拿下获批的关键点！07、申请香港优才，什么行业获批率较高？申请优才，有9大行业热门，包括金融、资讯、业务支援、商业贸易、工业制造、建筑行业、医疗保健及兽医服务、学术研究、法律服务。【金融及会计服务】和【资讯科技及电讯】获批率历年来数据都是排名第一或者第二。金融行业：金融行业一直是香港优才计划中获批率最高的行业之一。由于香港是亚太地区的金融中心，对金融人才的需求持续旺盛。细分领域包括基金经理、资产管理专才、资深资产管理合规专才、金融风险管理等。资讯科技行业：资讯科技行业，特别是与金融科技相关的领域，如大数据、云计算、人工智能和区块链，也非常受欢迎。这些技术被广泛应用于支付清算、借贷融资、财富管理等金融领域。08、申请香港优才计划学历一定要本科学历么？解读一下入境处的说明，会发现对优才的学历要求是“要求有本科学位证。特殊情况下，如果能证明有良好技术资历也可以申请”。不过，一般还是建议有本科学位证，再申请优才。因为优才实际的学历审核很严格，2024年第一季度，2735宗优才获批案例中，仅有15宗是没有本科学位证的，占整体的0.5%。如果没有本科学历对专业技能、工作经验要求会比较严格，申请前建议找专业人士评估。09、高才申请可以100%获批？高才的申请通过率很高，参考2023全年数据，高才的获批率大致在93%-97%左右。但高才计划每年依然有大批人因为材料问题被拒，尤其是A类面对企业主和高薪人士的申请，由于材料申请细节会更多，遭拒的案例也更多，获批率是高才各类中最低的。10、拿了香港身份，孩子就能去香港读书？是的，香港身份可以一人申请，子女和配偶随申请人一同拿到香港身份。有了香港身份，子女就拥有了去香港读书的资格，可以享受香港15年义务教育、两文三语接轨国际的教学体系。但孩子也可以继续选择在内地接受教育，拿香港身份并不影响原本的内地户口，因此原本的内地就学路径也不会受到影响。办理香港身份需要先评估，如果你对香港身份感兴趣，可以复制香港身份官方测评地址：https://a.d4t.cn/Ti7z7N 在浏览器打开做一个测评，看看自己能拿多少分，80分符合申请资格。11、有了香港身份对孩子考香港的大学，有什么优势？有了香港身份，无论是否是永居，都被视作港籍生。拥有香港身份的孩子在考香港的大学时，具有以下优势：录取率高：香港的大学在录取本地生（持有香港身份的学生）时，通常会优先考虑。例如，香港的“大学联招办法”中，80%的学额是留给本地生的。学费优惠：持有香港身份的学生在香港读大学时，可以享受学费优惠。例如，外地考生的学费通常是本地生的3-4倍。考试优势：香港的学生可以通过参加DSE考试（香港的高考）来申请香港的大学，这种考试在国际上得到广泛认可，且难度相对较低。教育资源：持有香港身份的学生可以享受更多样化的教育资源，包括进入内地的纯外籍学校，以及通过DSE成绩报考内地的138所高校。这些优势使得拥有香港身份的孩子在申请香港大学时，相较于非本地生，有更多的机会和更低的成本。12、有了香港身份，就能走捷径考内地名校吗？无论是走华侨生联考还是DSE香港高考，想要享受到考内地名校的升学捷径，必须是拿到了香港永居身份，且申请了回乡证才可以。因此，家长们至少提前8年去规划香港身份。如果拿到的暂时只是香港非永居身份，孩子能走的升学捷径主要是考香港本地的学校，或是海外的学校。不去香港也可以续签拿永居吗？一次都不去香港是肯定不行的。高才、专才、优才、留学的具体续签方式和要求都不一样。香港专才最严格，必须去香港工作，中途换工作还需要报备。高才和留学的续签也需要去香港工作，但对于换工作没有要求。优才续签最为宽松，主要是去证明自己各个方面和香港保持了强联系，最常见方式是自己或家庭，去港工作、读书、居住、多商务往来、多活动交集等等。13、有办法多花钱直接拿到永居吗？没有办法。香港7年续签是写进基本法的，无论是3000万投资移民，还是留学、优才、专才，任何一种方式都要经过7年才能拿到身份，且中间都有续签要求！14、转为香港永居居民，要注销内地户口吗？不需要，注销内地户口的关键在于是否申请“回乡证”。转为永居居民后，选择申请回乡证才需要先注销内地户口。等到你拿香港身份满7年后，可以向香港入境处申请转永居，拿到了永居时你法理上才是真真正正的香港人，这个时候理论上是要注销内地户籍，然后向内地出入境管理部门申请回乡证的。但是现实中，由于内地和香港的户政系统各自独立、没有联网，所以你拿了香港永久居民身份，内地户籍管理部门也不会收到通知。因此只要你不自己回来内地注销，你的内地户籍仍然会被保留。这种情况下，就变相实现了内地户籍+香港永居的双重身份。但是这样做的后果就是无法申请回乡证，因为回乡证需要在注销了内地户籍后才能够向内地出入境管理部门申请。15、申请回乡证有什么用？必须申请吗？以下这几种情况需要用到回乡证：参加港澳台华侨生联考，需要回乡证作为报名条件。使用香港DSE成绩申请内地高校，回乡证是必需的。报读内地纯外籍国际学校，通常要求回乡证在内地限购城市购房时，回乡证用于确认身份，享受购房优惠。使用香港护照从内地出境前往国外时，回乡证是必要的。16、获批优才后，不常在香港住也可以转永居吗？可以的。按照入境处的说法是需要“连续通常居住于香港”，但并不要求必须只住香港。即使长期不在香港居住，七年后申请成为香港永久居民时，只要能证明连续七年“通常居住”于香港即可，这里涉及一些规划了。17、转永居失败了怎么办？转永居不只有一次机会，失败了也可以继续续签住非永居身份。只要不是因为在港有不良记录而断签，后续做好准备，还可以再次向入境处提出永居申请。18、办理香港身份，需要多少钱？香港身份申请不算简单，大部分人都是选择找中介代理申请，这个费用通常是在3-6万左右，具体看你选择的服务内容和服务时长。如果有需求的朋友，建议是多找几家做对比，别只看价格，多对比公司规模，获批实力等办理香港身份需要先评估，如果你对香港身份感兴趣，可以复制香港身份官方测评地址：https://a.d4t.cn/Ti7z7N 在浏览器打开做一个测评，看看自己能拿多少分，80分符合申请资格。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"2024香港国庆活动游玩推荐！","author":"深圳本地宝","url":"https://www.163.com/dy/article/JD9M4K2U0525CKB5.html","time":"2024-09-29","content":"一直都在给大家分享我们深圳的各种活动不少的宝子也说国庆会去香港玩耍这个国庆假期香港有哪些活动呢？值得我们去打卡的呢？今天小编就带着大家一起来盘点一下啦！2024香港国庆烟花汇演汇演时间：10月1日晚9点⏳汇演时长：节目全长约23-28分钟*无人机环节具体视当晚天气等情况进行。汇演数量及范围：31888枚烟花，烟花范围900米宽，250米高汇演地点：中环与尖沙咀之间的维多利亚海港海面无人机表演：今年主办方还将在表演开始前加入时长约5分钟的无人机表演！将有超过600架无人机，在维多利亚港夜空，拼出“75”和大熊猫等图案最佳观赏位置：维多利亚港两岸(中环海滨/尖沙咀星光大道)图源：香港旅游发展局（已获授权）✅更多观赏烟花的宝藏地：1️⃣湾仔海滨休闲站地铁：港铁湾仔站A1出口2️⃣东岸公园地铁：港铁炮台山站B出口3️⃣渣甸山地铁：港铁金钟站C2出口→搭乘港岛小巴24或24M至毕拉山道，渣甸园对面站下车特别提示：警方会在现场实施人流管理措施，敬请留意警方最新消息，并遵从现场警务人员指示。烟花汇演受天气状况所影响，请密切留意旅发局就表演提供的最新信息。⭐小编有话说：可以扫描下方二维码，跳转【深圳本地宝】公众号，回复【香港烟花】关键词，即可了解2024香港国庆烟花观赏攻略、香港出行攻略（流量购买、港币兑换、乘车/坐船、港铁地图等）等实用攻略等新生代千人合唱贺国庆✅活动时间：2024年9月30日晚上8时30分✅活动地点：西九文化区✅活动介绍：2024年将庆祝中华人民共和国成立75周年。一共2,099架无人机将于西九文化区起飞，透过“站起来”、“富起来”及“强起来”三个主题，展示出一幕幕国家在过去75年辉煌的成就。1,000名学生及多个青年团体更會伴随无人机表演，分別合唱多首爱国歌曲及献技表演。此外，邝美云小姐将会演唱宣传爱国主义教育的主题曲“我们的家”。图源：图虫创意-1652927441038213133\"熊猫彩艇渔港情缤纷光影耀南区\"✅彩艇游：9月30日及10月1日下午6:30至晚上9:00✅活动地点：香港仔海滨公园✅活动介绍：以大熊猫及南区特色渔港为主题，多艘传统舢舨将化身为闪亮缤纷的熊猫綵艇，在香港仔避风塘来回穿梭。参加熊猫綵艇游的各位可沿途欣赏避风塘迷人的夜景，感受国庆的欢乐气氛。此外，一艘装饰有国旗、区旗及熊猫的大型中式帆船亦会在香港仔避风塘巡游，为各位带来打卡热点，共贺国庆。海滨公园两旁更布满庆祝75周年的灯饰、花卉灯笼、闪烁天幕及75隻可爱熊猫，为国庆增添缤纷色彩。图源：图虫创意-16849498067548242002024国庆赛马日✅活动时间：2024年10月1日✅活动地点：沙田马场✅活动介绍：国庆赛马日将于10月1日国庆日，于沙田马场隆重举行，与大家欢度国庆75周年。当日焦点赛事包括“国庆盃\"及一系列节庆特色节目，包括音乐到国技表演共同投入中国传统文化及国庆的欢乐。旅客凭有效来港旅游证件或护照，可免费进入沙田或跑马地马场公众席(另行收费之场地除外)。图源：图虫创意-919605171608617050国庆节香港还有很多免费、半价活动根据香港有关部门介绍港府会举办逾400项活动庆祝75周年国庆，并有各种优惠，让市民全城庆祝。国庆当日早上，香港会举行升旗仪式及国庆酒会，晚上维港会举行国庆烟花汇演。✅交通10月1日，所有人搭乘电车，免费;10月1日，小童乘搭九巴及龙运巴士，城巴及新大屿山巴士指定日间路线，免费;10月1日，用八达通搭乘大部分港铁路线，七五折优惠;9月30日至10月2日，乘搭天星小轮来往尖沙咀和中环、湾仔航线，免费;✅娱乐10月1日，康文署辖下多项运动康乐设施，免费;10月1日，所有博物馆展览、香港湿地公园，免费;10月1日，看电影，半价优惠;✅消费10月1日，全港多间商场、百货公司，以及西九文化区、香港海洋公园、昂坪360、山顶缆车等，有不同优惠和奖赏;10月1日，约3000多间食肆，有餐饮优惠;10月1日，超10000个公众街市及小贩摊档，七五折优惠;10月1日至7日，“本地鱼菜直送”实体店、网店或手机应用程序购买指定产品，七五折优惠。图源：图虫-279342164734247013更多关于2024深圳国庆游玩好去处！可以扫描下方二维码进行获取也可以在【深圳本地宝】公众号猜你需要：国庆】即可获取深圳国庆假期游玩攻略、吃喝玩乐各类优惠➤小tips：▌说明：本文由深圳本地宝整理发布，未经允许请勿转载！如涉及侵权或对版权有疑问，请邮件联系liuwenyu@bendibao.com删除处理▌信息来源：香港旅游发展局▌编辑：小宇（刘文雨）","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"通过香港优才计划拿到香港身份证后会不会影响内地户口？","author":"香港帮sir","url":"https://www.163.com/dy/article/JD8EDHHK055669X1.html","time":"2024-09-29","content":"香港与内地不同，没有户籍，当然也就没有香港户口这一说法。香港只有两种身份证，分别为“香港永久性居民身份证”及“香港居民身份证”，也就是大家常说的香港永居身份和非永居身份。我们需要知道的是，香港优才获批之后，先拿到的是香港居民身份。这时候很多朋友就关心了：通过香港优才拿到香港身份之后，还可以保留内地户口吗？许多申请人都误以为，申请香港身份就一定要注销内地户口，其实不全是这样的！申请香港身份和注销内地户口并没有关系。通过香港优才获取到的香港居民身份，在转香港永居身份前的7年时间里，是不影响内地户口的，也就是香港身份和内地户口可以同时存在。那续签满7年，申请了香港永居身份之后呢？只要不去办理回乡证，也不会被要求注销内地户口！在没有办理回乡证的前提下，香港身份和内地户口，也是可以同时存在的，不办理回乡证并不影响申请香港护照。没有回乡证也是可以往返香港和内地的拿到香港永居：凭借香港永居身份证通过香港关口，凭借港澳通行证通过内地关口；还没拿到香港永居：凭借港澳通行证办理逗留（D）签注在两地啊之间往返。如果有小伙伴两地频繁往返又不想注销内地户口，建议使用港澳通行证商务签注（办理一年可以多次往返的那种）。确定申请香港优才不影响内地户口之后，接下来就需要了解香港优才适合哪些人去申请。香港优才的申请条件 :基本资格：1.年龄：需18岁以上，从18-50岁都有不同程度的加分(18-31岁加)2.经济：申请人必须证明能独立负担其本人及受养人(如果有)抵港后首12个月的生活和住宿(建议个人12万;家庭36万)，不需依赖公共援助3.品格：申请人不得有刑事罪行记录或不良入境记录4.语言：申请人需要具备良好中文(粤语或普通话)或英文书写及口语能力5.学历：申请人毕业证/学位证/专业资格证(需由认可的大学或机构颁发，一般要求有大学学位，学历越高，分值越高)两套计分制：满足基本资格之后，采用综合计分制和成就计分制进行综合评估，满足其中一套计分制即可提交成就计分制：适合获得过文化、体育等领域的国家级或国际级奖项，只要符合要求即可获批，分数只有0分和245分，0分直接被拒，一般适合获得过世界奖牌、诺贝尔奖、某个行业终身成就奖等，要求较高，不适合普通人。综合计分制：从2023年1月1日起，综合计分制最高分值为245分，从年龄、学历、工作经验、语言能力、人才清单、家庭背景6个范畴对申请人进行打分，达到80分即可递交申请。较适合普通人申请，目前大部分人才是通过这种计分制来申请优才计划的。有兴趣申请香港优才的朋友不妨花30S时间做个测评，看看自己能拿多少分↓↓↓↓↓https://www.galaxyoversea.com/grade/1?pla=r-wx-ruby&spreadword=20240929-1wy复制→在浏览器粘贴→访问地址即可做打分测评，或佳：Yinhehk。适合申请优才人群根据历年优才的获批数据，总结出以下这6类人才，申请香港优才最合适，入手不亏。1.高学历人才学历程度越高，也就意味着优才申请分数越高。在以往优才申请的获批案例中，硕士学位是最主要的学历申请人群。如果学历普通的话，其他条件就需要比较优秀过硬了。2.名校毕业的人才简单理解就是申请人毕业于世界百强的名校，可以在学历上多加30分的名校分。加分依据是这四个榜单每年的前100排名：QS、上交ARWU、Times Higher Education及US News。只需要符合其中一个榜单的排名，即可获得名校加分。3.在名企就业人才在上市公司、《福布斯》全球企业2000强、《财富》世界500强、胡润中国500强企业就业不少于3年的话，申请香港优才可以多加20分。因为香港比较喜欢国际型的人才，有在知名企业就业的工作经历，也可以侧面证明你是一个优秀的人才。4.有国际工作经验的人才申请人若是拥有不少于两年的国际工作经验，在工作经验加分上，可以额外多加15分。其中还包括港澳台工作经验，需要你提供：海外工作证明+有效的工作签证+出入境记录，这三种证明即可。5.符合人才清单专业的人才注意了，我说的是符合人才清单专业的人才，而不是符合人才清单加分标准的人才。大家要知道，人才清单加分的审核标准非常严格，不是这么容易就能加上这30分的。能加上是最好，但若是加不上这30分的话，大家也不要气馁。所学专业或是所在行业符合人才清单上的51项人才或是靠近的话，申请优才也是能有一定优势的。毕竟，这也算是香港较为急需的行业，不一定非要加上人才清单的分数才能有获批的机会。6.有一定成就的人才若是申请人在行业领域内是有一定影响力的，例如演员、科学家、运动员等等。又或是在行业领域内有一定的成就，例如国际论文、完成了某项知名项目、获得了某项国际奖项、拥有多个专利成就等等。有兴趣申请香港优才的朋友不妨花30S时间做个测评，看看自己能拿多少分↓↓↓↓↓https://www.galaxyoversea.com/grade/1?pla=r-wx-ruby&spreadword=20240929-1wy复制→在浏览器粘贴→访问地址即可做打分测评，或佳：Yinhehk。最后，为什么越来越多人开始申请香港身份？拥有1个香港身份的好处非常多，而可以保留内地户口这个优势就是跟其他海外身份区别开来，除了可以保留内地户口，其实香港身份/香港户口还有非常多的优势，下面简单概括7项，这也是很多内地人申请的原因。1.子女教育：香港子女可通过DSE、华侨生联考低分就读内地名校等，享15年免费教育、中英文教学环境2.低税率：香港税制简单，一般征收进口商品关税、企业营业税、个人薪俸税三种，而且个人税低至15%3.香港护照：香港特别行政区护照持有人免签证或落地签证入境旅游的国家和地区已增至171个4.高水平医疗技术：香港的医疗水平仅次于美国，在个别领域更在欧美之上，如治疗肺癌、肝癌、肠癌和乳腺癌等方面的水平位于世界第一，香港居民看病也很便宜。5.内地购房优势：香港居民在大湾区、上海、北京等地购房都有对应的优惠政策，比如首套房不限购(不需交足够月份社保才能购买)6.一人获批，全家随同：通过人才政策获批香港身份后，未满18周岁的子女和配偶可以获得同样身份，享对应的福利7.养老政策：香港政府为60岁以上老人提供的福利待遇主要有高龄津贴和公共援助津贴，养老有保障当然，拥有香港身份还有其他方面的福利，比如香港租房购房、内地租房购车，子女在内地享海外居民相关政策优待等。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"內地購買電腦集運到香港","author":"您的名字已被註冊","url":"https://www.163.com/dy/article/JDBADBLT055690X7.html","time":"2024-09-30","content":"內地消費者應該確定自己的需求和預算。網絡上有很多電腦購物指南和比較網站可供參考，可以幫助消費者決定最合適的型號和配置。一旦確定了需要購買的電腦，消費者可以在各大電腦賣場或線上商店進行訂購。在購買之前，消費者應該了解集運的運作機制。目前市場上有許多專業的集運服務提供商，他們將協助消費者從內地將商品運送到香港。消費者只需提供商品的收貨地址，集運服務提供商將負責所有運輸和海關手續，並將商品安全送達香港。為了確保集運過程順利，消費者應該選擇信譽良好的集運服務提供商。可以通過閱讀評論和評價，或者向身邊的朋友尋求推薦來確定最可靠的選擇。另外，消費者還應該查詢集運費用和保險這些細節，以避免不必要的財務損失。在選擇適合的集運服務提供商後，消費者應該注意電腦的運輸安全。他們可以聯繫集運服務提供商了解運輸過程中的包裝措施和安全措施。消費者還應該備份電腦內的重要數據，以防在運輸過程中出現任何損壞或丟失。一旦電腦抵達香港，消費者應該及時聯繫集運服務提供商並接收商品。在收到商品後，消費者應該仔細檢查電腦的外觀和功能，確保沒有損壞或任何問題。如果發現任何問題，消費者應該立即聯繫集運服務提供商並申請退貨或維修。總結來說，內地購買電腦並集運到香港是一個節省金錢和擁有更多選擇的絕佳選擇。但要確保整個過程順利，消費者需要充分了解需求和預算，選擇信譽良好的集運服務提供商，確保運輸安全，並在商品到達後仔細檢查和處理任何問題。一.集運流程淘集運香港集運流程香港集運簡單幾步搞定，送貨到家門口~1.商城下載淘集運2.註冊會員3.將大陸收貨地址填寫至購物app4.購買貨物的快遞單號填寫至預存單號5.貨物到齊後申請集運6.填寫香港地址7.支付費用8.等待送貨上門","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港富婆是懂生活的","author":"伙计看剧","url":"https://www.163.com/v/video/VYCE54TFM.html","time":"2024-09-30","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"超長快遞集運香港","author":"对日落许愿","url":"https://www.163.com/dy/article/JDBM6QHM055690TP.html","time":"2024-09-30","content":"近年来，随着全球贸易的迅猛增长，快速、安全、高效的国际快递集運服务成为许多商家和个人日常经营和生活中不可或缺的一环。在这其中，香港作为一个国际贸易和物流中心，成为了众多企业和个人寄送和接收货物的首选地之一。本文将全面介绍香港超長快遞集運服务的背景、特点、发展趋势以及优势。让我们来了解一下香港超長快遞集運服务的背景。随着全球经济的快速增长和互联网技术的飞速发展，电商行业不断崛起。海外购物热潮和电子商务的兴起使得人们对跨境快递集運服务的需求日益增长。香港作为亚洲地区的超级物流中心和国际金融中心，天然地具备了发展超長快遞集運服务的优势。香港的多元文化、优越的地理位置、便捷的海关通关流程以及完善的基础设施，为超長快遞集運服务提供了良好的环境。香港商品价格较高，在香港生活的家电和家具通常都是网购。大陆发往香港的包裹需首先发送至集运公司，再进行集运至香港。选择了淘集运香港集運，价格实惠，体验也令人满意。收到商品后未受损，总体而言，这是一次令人满意的购物体验。我们来看一下香港超長快遞集運服务的特点。香港的超長快遞集運服务主要包括仓储、国际运输、代理报关和派送等环节。与传统的快递服务相比，超長快遞集運服务所处理的货物一般尺寸较大，包括家具、电器、汽车零件等等。因此，超長快遞集運服务需要具备专业的仓储和物流设施，以及经验丰富的运输人员和报关员。由于涉及到国际跨境运输，超長快遞集運服务还需要与各个国家和地区的海关进行合作，并且了解各个国家和地区的海关规定和程序。然后，我们来分析一下香港超長快遞集運服务的发展趋势。随着全球贸易的进一步开放和电子商务的繁荣发展，超長快遞集運服务在香港的需求将会继续增长。香港政府也意识到了超長快遞集運服务的潜力和重要性，积极出台了一系列政策和措施来支持和促进其发展。例如，利用先进的科技手段提高物流效率，打造智能物流系统；加大对物流业的投资，推动物流业的转型升级等等。我们来总结一下香港超長快遞集運服务的优势。香港作为一个国际贸易和物流中心，具有便捷的地理位置和完善的海关通关流程，可以为超長快遞集運服务提供快速、高效的通关服务。香港拥有先进的物流设施和专业的人才队伍，可以为超長快遞集運服务提供优质的仓储、运输和报关服务。香港政府的支持和香港工商界的积极参与，也为超長快遞集運服务的发展提供了良好的环境和机遇。香港作为一个国际贸易和物流中心，发展超長快遞集運服务具备得天独厚的优势。随着全球贸易的进一步发展和互联网技术的不断革新，香港的超長快遞集運服务将会迎来更加广阔的发展空间。香港政府、物流企业和相关机构也应积极与国际接轨，加强合作，共同推动香港超長快遞集運服务的创新和发展，为更多商家和个人提供更好的国际快递集運体验。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"赢下总冠军的香港金牛，探出香港与内地交流的新航路","author":"体育产业生态圈","url":"https://www.163.com/dy/article/JD9G58O005299B1S.html","time":"2024-09-29","content":"文 / 刘金涛在中国篮球历史上，这可能是最不寻常的一个冠军。9 月 24 日， 2024 年 NBL 联赛总决赛 G5 在安徽文一主场落幕，香港金牛以 100 : 86 取胜，以 4:1 的总比分斩获总冠军，这也是球队历史上首座冠军奖杯。这是首次真正意义上的香港球队夺得内地联赛冠军，其含金量不言而喻。而在冠军背后，我们正在见证香港与内地体育交流的新时代。今夏，巴黎奥运会内地奥运健儿代表团开启港澳之旅、 NBL 众多球队与球员前往香港比赛、众多香港周边地区球迷前往金牛主场观赛 …… 中国体育掀起一阵新的风潮。在这个过程中，金牛队与 NBL 联赛同样为香港与内地承担起了极为重要的情感纽带。从新军到冠军，香港金牛做对了什么？一颗想赢的心，能有多滚烫？朱松玮在第一场比赛遭遇伤病，身体的恢复期不到十天，甚至需要做好赌上职业生涯的心理准备，但决胜局的他还是上场了，以至于在比赛后期就已经出现不适，赛后一瘸一拐地走出采访间。「赛前我在考虑要不要打这场比赛，要不要赌上自己的职业生涯，」朱松玮表示，「我只能坚持15到20分钟，但我还是迫切地想去上场为球队做贡献，非常想上场打球。」好在朱松玮还是做到了。比赛第二节，当双方紧咬比分时，朱松玮挺身而出投入两记三分，随后又成功防守帮助金牛队拉开比分，奠定了半场两位数的比分优势，成为整场比赛的转折点。而如果把视角拉高到到整个赛季，香港金牛这支NBL新军的赛季之旅正是从朱松玮加盟开启，随后解立彬从北京驰援，正式成为球队主教练，并在1月份就带队出发塞尔维亚进行海外拉练。这也是为什么说，香港金牛的赛季准备时间是极为漫长的，他们跨越了千山万水以及数百个日夜，才终于站上了梦寐以求的舞台，一切的荣誉背后都有不平凡的艰苦付出。尤其是总决赛第三场，这是香港金牛第一次在主场举办总决赛，却开局不利，命中率始终不佳，最多落后超过20分，但金牛队依然靠着全队的努力加强防守，不断寻找机会，依靠着琼斯的手感回暖、刘传兴的内线牵制力以及卢杜伟的发挥，终于完成逆转。从总决赛首场失利、主将伤退的阴影中走出，并在主场完成翻盘，香港金牛展现着强大的心理素质。「我们的目标其实一直都非常坚定，一时的失利与落后并没有影响球队，」香港金牛队总经理孙欣伟说道。「从建队第一天起，我们心里就装着这个目标，」在赛后荣获最佳教练员奖的解立彬坦言道，「对于我们这支成立仅两年的球队来说，这个冠军对于我们意义非凡，这是对于我们过去一年来备战成果的检验，也是给我们的一次莫大鼓舞。」过程有多不易，夺冠的结果就有多甜蜜。当总决赛行将结束那一刻，金牛队的球员们就已经冲进场内庆祝，赛后的更衣室里，球员们围在解立彬身边，没有香槟就用矿泉水代替，再加上高举奖杯的那一刻，都定格着属于他们的历史瞬间。永远不要低估一颗总冠军的心。这句话同样适合安徽文一，比赛最后时刻，35岁的队长杨文博依然在拼抢，拿下了全队第二高的19分，再加上薛傅文这样的年轻球员坐镇，安徽文一在常规赛与金牛各取一胜，共同创造了诸多「榜首大战」的话题。正如孙欣伟所言，「伟大的对手成就伟大的比赛。」而高水平的竞技故事，更是帮助NBL不断收获球迷关注度。本赛季，NBL联赛在咪咕视频、中国篮球APP、腾讯体育、我奥篮球、企鹅体育、搜狐体育、广东体育等平台进行直播，各渠道直播总观看量达到1.18亿人次，比2023年同比增长46%；场均观看人次90.9万，相比2023年同比增长67.7%。「由于NBL覆盖到了很多没有CBA的地区，很多地方电视台的转播效果都没有统计到，而夏季的赛事还吸引到了很多家庭球迷，这也更有助于篮球项目的青少年普及，」NBL联赛负责人胡博告诉氪体，「此外我们还有根尖体育来做数据服务，并推出众多联赛改革和创新，从竞赛规则到转播、主场设计等等，塑造更强的赛事品牌。」实际上，无论是金牛队的突破还是NBL联赛的变化，都是属于整个中国篮球的财富，它代表着中国篮球逐渐渗透到越来越多的版图，吸引更多城市球迷爱上篮球、投身其中，孕育更强的体育市场与环境，进而带动着联赛与中国篮球的升级与向上。一支球队，首先属于他的城市在夺冠之外，自建队以来的香港金牛，同样渴望着成为香港人的「主队」。在此之前，金牛队已经通过广泛且多元的社交媒体建设，收获了香港与内地众多球迷的关注，其中不仅包括球队征战纪录，还有比赛历程与球员故事，甚至包含着球迷活动、啦啦队以及主场主题活动，在线上搭建起一个属于「金牛宇宙」的故事。「通过社媒，我们希望全方位的去展现球队的风采，」孙欣伟表示，「与此同时，我相信所有球迷都会喜欢一支团结、有竞争力、有凝聚力的球队，这个赛季我们就是要通过优异的表现和精彩的比赛去争取到球迷的关注。」的确，体育的娱乐价值是凝聚球迷最重要的方式，而金牛队也借此开创了香港篮球文化当中的先河。这个赛季，金牛队组建起了香港首支职业篮球啦啦队「Taurus-金牛女孩」、打造了全港第一支职业篮球队微电影、推出球迷套票，并延续上赛季的众多主场主题活动，不断为球迷提供丰富有趣的篮球盛宴。早在夺冠之前，金牛队就已经提前策划并定制了全套的「冠军周边」，包括纪念Tee、棒球帽、纪念球和毛巾等，在赛后第一时间上架与球迷见面，这不仅展现着球队十足的信心，同样也是在赛场内外准备充分的能力。与此同时，金牛队还吸引到斯蒂芬·马布里、香港艺人陈浩民以及香港羽毛球代表队选手邓俊文、杨雅婷等明星到场观赛，不断在本土市场展现吸引力。另据NBL官方统计，常规赛期间各俱乐部主场场均上座率45%，香港金牛队最高，达到场均63%，赛季平均接近 70%。赢得人心的那一刻，这支球队就开始真正属于这座城市，而球迷的选择就是最好的证明。「进入季后赛以来，金牛队主场一票难求，」孙欣伟表示，「高水平的篮球赛是香港球迷希望看到的，三个月的NBL赛季球迷‘没看够’，希望未来有机会为球迷奉献更多精彩比赛。」更重要的是，随着金牛队的主场比赛不断增多，职业篮球赛事每一次都会在赛前奏国歌，当每一次国歌在体育的氛围中奏响，金牛队不断用篮球的方式在人们的心中增添一份美好回忆，以体育的名义呼唤着家国情怀。当球队与城市之间建立起了紧密的情感纽带，球队的成功和荣誉会增强城市社区的凝聚力，而这一点，也正是香港队伍在内地联赛中最特殊的一环。香港球队赢下总冠军，意味着什么？当每一次NBL实现香港与内地的篮球交流，体育都成为一条让所有人变得更加紧密的纽带，尤其是具体到了赛事落地开展的各个层面。「香港金牛是第一支在香港篮球总会注册，将主场设在香港并参加内地职业联赛的球队，这种事情以前没有发生过，很多人也在这方面缺少经验，」孙欣伟表示，「实际上，香港入境事务处在这方面有非常明确的政策，也有一套非常完善的政策来支持我们的赛事活动，实现了整个赛季的贯通。」随着比赛的开展，香港与内地之间的体育赛事举办展现出了清晰且健全的机制，更是随着NBL赛事的影响力，将这份体育交流的经验被更多人看到，也一定程度打破了赛事举办的认知壁垒。另一方面，金牛队在香港办赛的不易，也折射出香港与内地体育深入交流的时代价值。「在执行上，香港的人工和场地等成本要更高、更紧张，而且要提前较长时间预定，这就与赛程安排出现了一定程度的错位，」胡博说道，「但是从筹备方面来说，金牛队展现出了很高的办赛能力，无论是赛场搭建还是宣传，可能是值得CBA球队去看齐的。」这是属于金牛队「先驱者」精神最好的写照，而这种球队影响力同样正在延续至青少年领域。据了解，金牛队目前已经与香港的篮球机构展开合作、积极进入香港的社区学校寻找潜力新生代球员，并且参加了福建省第一届闽港澳台「同心杯」篮球邀请赛，与青少年球队交流的同时，展现出球队的区域影响力。的确，在香港组建的新球队参加内地的比赛，本就是一种突破，而成功夺冠更是为新历史的谱写添加了更为荣耀的一笔，必将会持续提振香港地区的篮球士气与氛围。在这样的背景下，面对即将到来的粤港澳的全运会，以及更进一步的大湾区体育深度交融合作，体育文化交流率先走在前列，香港金牛队的成功经验，无疑将为后续的体育交流嫁接起更长、更宽的桥梁。「自建队之日起，我们就渴望进入CBA联赛，」孙欣伟坦言，「但在那之前，我们就需要把自己的队伍建设好，我相信任何一个优秀的联盟都不会拒绝一支优秀的俱乐部的加入，当香港金牛队具备实力的那一天，一定会出现在CBA的舞台，来自香港的球队也一定会出现更多全国球迷的视野当中。」不仅是球队，这同样是球迷对于NBL联赛的期待。回看过去，覆盖了众多城市与地区的NBL值得更大的关注度，也需要走向更多球迷与体育市场当中，但在那之前无疑是更高的球队建设理念与市场化经营。在这个过程中，「背靠祖国面向世界」的香港球队贡献着自己的力量，展现着号召力与区域影响力，为深化内地与香港的文化交流建起了新的桥梁，推动着两地篮球产业发展及体育和文化融合和创新的同时，吹响了中国篮球发展新航路的号角。一个赛季落幕，那些在不同城市中欢笑与感动的比赛画面，都会成为扎根球迷内心的记忆，成为中国篮球进步过程中最深的烙印，但这些远远不是一支球队乃至一个联赛的结束，而是新征程的开始。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"杜琪峰，香港电影界最后一位“大佬”#香港电影 #电影 #导演","author":"悟空剧解说","url":"https://www.163.com/v/video/VVCATHVL9.html","time":"2024-09-29","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港卫视  不再见！","author":"佳哥书写人生","url":"https://www.163.com/dy/article/JDA01EQL05561JF2.html","time":"2024-09-30","content":"在香港的媒体圈中，曾经有一颗璀璨的明星，那就是香港卫视。它以独特的视角和大胆的报道风格，吸引了无数观众的目光，一度成为众人瞩目的焦点。然而，如今这颗明星已经黯淡，香港卫视被全网封禁，让人不禁感叹：香港卫视，不再见。香港卫视的兴起，源于它对内地社会热点的敏锐捕捉和深入报道。在那个信息相对闭塞的年代，香港卫视如同一股清流，为观众带来了许多不为人知的真相。它的报道风格独特，敢于直言不讳，因此赢得了大量粉丝的追捧。然而，随着时间的推移，香港卫视却逐渐偏离了正确的轨道。报道内容的偏颇和负面信息的泛滥，成为香港卫视被诟病的主要原因。作为一个媒体，追求真相是其基本职责，但更重要的是要传递正能量，引导社会进步。然而，香港卫视却似乎只关注于揭露社会的阴暗面，而忽视了弘扬正能量的重要性。这种片面的报道方式，不仅让观众感到疲惫和厌倦，也损害了媒体的公信力和形象。除了内容上的偏颇，香港卫视在运营和管理上也存在诸多问题。据知情人士透露，香港卫视在香港本地的影响力并不大，甚至有很多香港网友表示从未听说过这个电台。然而，在内地却拥有大量粉丝和关注度，这种内外不一的现象让人对其真实目的和动机产生怀疑。是否存在某些不为人知的目的和企图，也一直是公众关注的焦点。如今，香港卫视被全网封禁，这一事件无疑是对其过去行为的严厉惩罚。虽然有些观众可能会感到惋惜和不舍，但我们也必须认识到，一个媒体的生死存亡，不仅仅取决于其报道的内容和质量，更取决于其是否坚守职业道德和法律法规。香港卫视的失败，不仅是对其自身的警示，也是对所有媒体的提醒。香港卫视的离去，让我们看到了媒体行业的残酷和竞争。在这个信息爆炸的时代，一个媒体要想立足和发展，必须不断创新和进步，同时也要坚守职业道德和法律法规。只有这样，才能赢得观众的信任和尊重，才能在激烈的市场竞争中立于不败之地。如今它的离去虽然让人有些惋惜和不舍，但是，我们也不得不说一声 : 香港卫视，不再见！","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港卫视被封了！","author":"妮子说美食","url":"https://www.163.com/v/video/VACB1REGA.html","time":"2024-09-29","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"终于！香港反超新加坡！","author":"新加坡椰子","url":"https://www.163.com/dy/article/JCV7R30N05371E5Q.html","time":"2024-09-25","content":"点击关注【椰子帮香港】了解资讯过去两年，新加坡超越香港成为全球第三、亚洲第一金融中心。但就在刚刚，《全球金融中心指数》排名新鲜出炉——新加坡“痛”失第一，坐了两年多的宝座被中国香港“抢”走了！排名一出，顿时间，港媒喜大普奔：新加坡，承让！图源：香港01香港赢了新加坡！赢在哪了？新加坡英国智库机构Z/Yen与中国（深圳）综合开发研究院联合发布第36期《全球金融中心指数（GFCI 36）》报告，披露现在全球最强的金融城市排名。其中，前三名分别为：纽约、伦敦、中国香港。纽约、伦敦不用说了，老牌金融城市，常年位居全球金融中心排名首两位。但香港的排名却是“重返第三”。新加坡紧随其后，排名下跌到第4位。意味着此次排名中，新加坡“失去”亚洲第一金融中心的地位。榜单详情而这也是自2022年3月以来，香港首次在同一调查中排名高于新加坡。那么问题来了，新加坡这次为什么输了？又输在哪了？椰子深扒报告之后发现，尽管排名有先后，但实际上香港跟新加坡的整体评分相当接近：香港749分，新加坡747分。新加坡虽在总分落后两分，但如果看单项评比，新加坡在全球范围内的金融实力依旧强悍↓营商环境：新加坡第二，香港第四人力资本：香港第三，新加坡第四基础设施：新加坡第二，香港第四金融业发展水平：新加坡第二，香港第八声誉及综合：新加坡第三，香港第四在具体细项上新加坡和香港各有胜负从上表看起来，新加坡相比香港应该还略胜一筹才对，怎么还输了？大家继续看下表，这是全球金融业内不同产业的城市实力排名。而这一轮，新加坡没有拿到任何一个产业的行业第一。↓全球银行业第一：纽约全球投资管理第一：中国香港全球保险业第一：纽约全球专业服务业第一：纽约全球融资业第一：中国深圳全球金融科技第一：纽约类似这样的单指标评比，全球金融指数报告中一共有150项。从上表大家也可以看出，新加坡跟香港两地实力接近，竞争激烈，各有优缺，难分高下。不过这次香港也只能称作“暂时领先”。这份报告每半年发布一次。上一轮在3月的排名中，新加坡赢了香港1分。这一轮9月排名，新加坡反输香港2分。再回头看过去历年得分情况，往前十几年看，香港跟新加坡还能看出明显差距。但近年来，新加坡跟香港的竞争越发激烈、胶着。这一次，是香港赢了。业内人士分析，这个结果是对香港在今年3月推出的【新资本投资者入境】计划成功的肯定。香港已接到申请超过550宗，预计会香港带来的投资金额超遇165亿港元（约27亿新元）。而新加坡却恰恰相反。新加坡，为什么在投资管理输了？新加坡要说新加坡这次丢了宝座，还真不奇怪。在【投资管理】一项，香港第一，新加坡却只居第五。是没人要投资新加坡了？——这一点可能性很低，本次报告还有一个值得注意的排名：“哪些金融中心在未来2-3年会取得显著发展？”（你看好哪个城市的金融发展？）在这项排名中，新加坡位列第三，香港位居第五。说明看好新加坡发展的专业人士不在少数。那为什么新加坡的投资管理仅居第五？实际上，新加坡是主动“不要钱”。1）投资资金：香港吸引，新加坡严查香港的家族办公室业务发展势头持续良好。截止到去年年底，香港管理的资产规模较之前一年增长约2%，至超过31万亿港元，净资金流入接近3,900亿港元，按年大增超过3.4倍。图源：InvestHK而新加坡最近就矜持了很多，在过去一年里，似乎是亲手把这些来自全球富豪的钱，推！开！了！就在去年下半年，新加坡发生了一起震惊全国的洗钱案。涉案金额不断增加，最终到了惊人的30亿新币！类似事件不断在新加坡上演，让新加坡执法部门好一通忙活。来源：海峡时报海外资金的涌入，对新加坡的发展固然是美事。唯一的问题是：监管起来实在太难太累了。于是，原本在国际上声誉坡佳的新加坡，名声好像就有点兜不住了。这不，英媒BBC还似乎有些看热闹地说，“新加坡要避免成为富豪洗钱天堂”。（内心os：这是伦敦撑不住了所以要看新加坡笑话吗？）来源：BBC所以，为了制止不明来源的资金趁机而入，新加坡政府含泪对外来资金动手，首先审查的就是家族办公室。新加坡管理机构近期制定了《反洗钱和反恐融资法》和《受控物品和服务管理法》等，规定“各类金融机构实施客户尽职调查、监控和报告可疑交易、保存交易记录等，以防范和打击洗钱活动。”金融管理局等机构，加大了现场审查和审计力度。今年5-6月开始，新加坡在清理不活跃的家办同时，对新的家族办公室审查也大幅收紧，要求家办提供详细信息，并至少将10%或1000万新币（约5790万人民币）投资于项目。此外，家办的审批时间从之前的不到6个月，到现在至少需要18个月。影响不仅仅限于家族办公室。一名椰友跟椰子说，在新加坡开公司，现在去银行开户等待的时间，也比之前多了很久......还有一名来新加坡8年，名下投资业务涉及到家族办公室、信托基金、股票、房产、数字货币等多种投资的专业人士说，自从新加坡的金融监管收紧，他在海内外的投资，都受到了较大影响。他说，从香港的自己名下账户，转了一笔钱到新加坡自己名下的账户，然后又转去了英国，但是这个行为引发了银行的质疑，“为什么要中转？为什么不直接转过去？”仅示意种种一切的都预示着，外来资金在新加坡的审查太严，规矩太多，等待时间太久，一些有意向在新加坡投资的富豪，这就把目标转向了香港。香港开始频繁向全球投资人示好。2023年，香港发布《有关香港发展家办业务的政策宣言》，进一步加大税收的优惠制度，优化居留制度，借此吸引更多家办选择香港。这些措施目前有了初步的效果。根据财新网的报道，种种因素叠加，这就导致预计有5-10%原来在新加坡的家办，转向香港。2024年香港高净值人士，近5年以来首次回流。图源：见水印除了“不要钱”，新加坡甚至还“不要人”。2）投资移民：香港放宽，新加坡收紧去年3月，新加坡经济发展局3月2日宣布收紧全球投资者计划（简称GIP），大幅提高投资移民门槛。申请人必须投资至少1000万新币（包括缴足资本）成立新的商业实体，或投资在已营运中的业务。此前的规定是250万新币，直翻了三倍！图源：时代财智而香港的投资移民在进一步放宽↓申请人需在香港完成不少于3000万港币的指定投资（科创类投资组合占300万港币），并在6个月内完成投资。申请人可携带配偶、伴侣及18岁以下未婚的受养子女一同申请香港身份，7年后可申请香港永居。因此，一些外国人才或许转战到了香港。毕竟港府在吸引人才发了大力，人才们在香港的待遇也不比新加坡差。这两年以来，港府积极推出一系列吸引人才措施，至今批出近18万份申请，当中逾12万人才已经抵港。彭博智库的一项报告也显示，香港金融和科技从业员薪资高于新加坡同行，差距更是有46%之多！新加坡和香港有必要争金融中心吗？新加坡虽然，新加坡也是很想要在金融领域更近一步。但对于金融业的发展，新加坡或许并没有香港那么重视。图源：Line Today相比香港，新加坡有强大的制造业，这也是其GDP超过香港的重要原因。制造业才是新加坡的第一大支柱产业，以2022年数据为例，对新加坡GDP贡献最大的四个行业分别是制造业（21.6%）、批发贸易（18.6%）、金融保险（13.5%）和运输仓储（10.4%）。图源：海峡时报新加坡制造业主要包括半导体、化工和生物医药等产业，在全球都占据了相当大的份额：新加坡制造了全球约70%的半导体引线焊接机，占全球半导体设备市场的20%全球前十大收益最高的药物中，有四种在新加坡生产新加坡生产的助听器占据全球30％的市场份额新加坡还是全球第三大炼油中心新加坡裕廊岛密密麻麻的炼油设施，图源：海峡时报而香港的四大支柱产业是金融、旅游、转口贸易、专业服务业。因此，金融市场的表现就是香港整体经济的晴雨表，关系到整个香港的民生。图源：法新社当然，新加坡和香港还有一个本质上的不同，新加坡是一个国家，所以更注重全面发展，尤其是发展科技产业。而香港是中国的一个特别行政区，可以依托内地的资源，在产业布局方面就没有那么多顾虑，只专注于高度服务业，将制造业逐渐转移到了广东。所以，香港的核心定位一直是国际金融中心和贸易中心，扮演着中国内地与国际世界的“超级联系人”角色。换言之，成为金融中心对于新加坡来说只是“锦上添花”，但对于香港来说，却是这座城市安身立命吃饭的行当。图源：南华早报不过，新加坡在亚洲不断发挥鲶鱼效应，也让那个香港近几年开始出台人才新政，引进优秀人才来激发香港活力。现在，香港的“组合拳”是一套接一套，无论是抢高端人才的“高才通”计划，还是吸引内地人才的“优才”计划，都似乎是瞄着新加坡来的。今年新加坡还算是顶住了压力，只是略微“小输一阵”。明后年呢？或许，那会才是香港真正发力的时候。新加坡前总理李显龙曾说过，“可能有数十亿人排队来新加坡”。新加坡未来还能这么有底气吗？或许需要时间才能给出答案了。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"安安可可抵达香港，香港人民做梦都要笑醒了","author":"网红叭叭酱","url":"https://www.163.com/v/video/VFC6C21NT.html","time":"2024-09-27","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港优才计划子女都能享受哪些升学“捷径”？内地VS香港VS出国！","author":"香港帮sir","url":"https://www.163.com/dy/article/JD3D7CJE055669X1.html","time":"2024-09-27","content":"为孩子办理香港优才身份后，如何规划升学路线？现在很多中产家庭都在兴起一股为孩子提前办理香港身份的热潮，理由就是有香港身份和没有香港身份对孩子的教育选择影响太大了。那如果家长申请香港优才计划，为孩子规划了香港身份之后，孩子的升学路线都有哪些选择呢？Ruby今天就来跟大家聊一聊。一、拿到香港身份后，教育资源选择多幼、小、初、高阶段：在内地可以读公立学校、私立学校、国际学校；在香港可以读官津、直资、私立、国际学校；（简直是想读什么类型的学校都可以）考取/申请大学阶段：1、参加香港DSE考试成绩可用于内地的“免试招收港生计划”，申请入读内地129所大学，清华、复旦等名校都在列；香港DSE可以直接用于申请香港当地的大学，港中科三大高校敞开大门欢迎；国外300所大学也接受香港DSE成绩申请，英国、澳大利亚、新加坡等留学热门地区都覆盖。此外，据香港考试及评核局公布数据，香港DSE在2012年至2021年逐年下降，2023年约有5.08万考生，比起一千多万的内地高考生，竞争少不要太多。2、参加港澳台侨全国联考全国港澳台侨联考，总分跟高考总分一样也是750分，文科不考政治，理科不考生物，而且在考试难度上，更多倾向于对知识点的记忆和掌握程度，与高考相比，弱化了对定理、定律的深度扩展和延伸；对于多种定理、定律相结合综合考察的难度也非常低。因此，港澳台侨全国联考也被认为是难度低于高考、形式与高考类似，免去适应的考试。此外，因为内地普通类院校的最低录取分数线仅为300分，大部分重点大学的最低录取分数线为400分，艺术类及体育类院校最低录取分数为200分，低分录取的门槛吸引了很多家长和学生。3、申请国外大学其实有香港身份的孩子如果不在内地或香港上大学，打算直接申请美国藤校、英国G5之类的国外大学也是可以的，而且国外一般将香港地区的申请与内地的申请分开处理。某程度上，香港学生申请成功率稍高。有兴趣申请香港身份的朋友不妨花30S时间做个测评，看看自己能拿多少分↓↓↓↓↓https://www.galaxyoversea.com/grade/1?pla=r-wx-ruby&spreadword=20240927-4wy复制→在浏览器粘贴→访问地址即可做打分测评，或佳：Yinhehk。二、升学规划怎么做香港身份对应教育资源的可选项已经在上一Part全部展示了，各点如何串联成线才有助于孩子升学呢？最最最重要的是，确认大方向。孩子本科阶段是要出国上大学，还是选择内地或香港上大学？毕业之后打算在哪发展？1、出国目标是出国的，在内地可以尽早进入国际学校，在香港可以选择直资、私立学校或国际学校。内地知名的国际学校：德威、惠灵顿、哈罗、深国交、包玉刚……香港知名的直资、私立、国际学校：男拔、女拔、圣保罗、圣士提反书院、香港国际学校、德瑞国际学校、李宝椿联合世界书院……考虑到名额问题，这些学校插班都是比较难办的（门槛高），所以一般幼儿园阶段就要安排。如果等到小学三四年级才想起来要去国际学校，一位难求。除了选学校，考虑出国的还要有各种社会实践、夏令营等。相信说到这里，大家都心中有数了，也是要尽早安排，明确规划，免得手忙脚乱。2、香港如果想要到香港读本科，当然直接在香港读中小学最方便，培养体系一脉相承。如果前期一直在内地上学，问题也不是很大。香港DSE不要求考生必须毕业于香港中学，只要有同等的高中学历水平即可。但最好给孩子留充足的时间备考DSE，要是高中二年级突然发现要考DSE，那就更多要看孩子的适应能力和考试运了。在内地上学的港籍小孩也可以转学到香港，还是那句话，转学要趁早。普遍来说，回港插班就读高中的学生都会被要求留级一至两年不等，再加上最好的那一批学校大多都不会招收插班生，或者招生标准极高，故此学生的学校选择比较窄。超过小学四五年级就比较麻烦了。3、内地如果要在内地上大学，香港身份的孩子只能参加香港DSE考试或港澳台侨全国联考（含院校独立招生）。参加香港DSE考试，可以报内地面向港生的“免试计划”，即用DSE成绩直接报考大学。目前全国138所大学已经加入免试计划，考生一般在DSE语文、英文、数学、公民与社会发展科这“核心四科”拿到“3，3，2，2”的等级成绩就能投档。当然，各大高校的对应专业或许会有更细致的要求，但据往年考生反馈，通过DSE入读内地大学，还是相对轻松的。多说一点，这个香港与内地的“免试计划”其实下面还有一个“校长推荐计划”，具体就是（每间）香港中学的校长有8个推荐名额，拿到推荐名额的学生可以直接进入内地大学的面试，甚至连香港DSE都不用报考，通过面试就能入读内地大学。当然，这些被推荐的学生必须要在香港读中学。总体而言，想在内地读本科，即使一直在香港读书也没多大关系，可能还有优势。如果要参加港澳台侨联考，则必须确保参考的年份，考生可以拿到香港永居，并且办理了回乡证，这些证件都是硬性规定，必须要有。拿到香港永居一般需要7年，这7年不包括申请及等待的时长，所以如果你家孩子已经10岁左右（小学四五年级），请注意，这是你办理香港身份的关键截点，超过这个时间，很大可能你家孩子就不能在高中毕业那年拿到香港永居了，也就是不能参加港澳台侨联考。（当然还是可以走香港DSE通道的）确定要参加港澳台侨联考，在内地读中小学的港生更有优势，毕竟考试体系比较接近。此外，参加港澳台侨联考有两个选择。第一个选择：直接参加全国联考，336所内地大学都接受联考成绩。全国联考，文科不考政治，理科不考生物，总分750，跟高考的内容相似。具体已经在文章开头介绍了，这里不再重复。第二个选择：参加广东省的暨南大学和福建省的华侨大学办的“两校联考”。两校联招实行“3+X”考试形式，语文、英语、数学为必考科目，另加一科选考科目，单科150分，满分600分，只考4门。文科选考历史或地理，理科选考物理、化学或生物。报考医学类专业比较特殊，必须选考两门，而且必须考生物，即选考化学和生物or物理和生物。三、香港优才计划香港优秀人才入境计划 ，简称优才计划，目的是为了吸引高技术人才或优秀人才来港定居，进而提升香港的竞争力。香港优才基础资格：年龄：18周岁以上；经济：需要提供存款证明，个人申请需要12万+，家庭申请需要36万+；品格：无犯罪、无不良入境记录；学历：本科学位及以上（需由认可的大学或机构颁发）。满足计分制度要求：「综合计分制」或「成就计分制」。综合计分制：最高245分，最低申请分数80分，根据申请人的年龄、学历或专业资格、工作经验、人才清单、语文能力和家庭背景进行评分。有兴趣申请香港优才的朋友不妨花30S时间做个测评，看看自己能拿多少分↓↓↓↓↓https://www.galaxyoversea.com/grade/1?pla=r-wx-ruby&spreadword=20240927-4wy复制→在浏览器粘贴→访问地址即可做打分测评，或佳：Yinhehk。成就计分制：需符合以下两项要求中的一项可获得满分245分，不符合者无法提交申请。①申请人曾获得杰出成就奖（如奥运奖牌，诺贝尔奖，国家/国际奖项）；②申请人可以证明其工作得到同业肯定，或对其界别的发展有重大贡献（例如业内发的终身成就奖）。香港优才适合申请人群：①有国际工作经验，不少于2年多加15分，包括港澳台。②有跨国或名企公司工作经验，不少于3年多加20分。名企范围包括：上市公司、《福布斯》全球企业2000强、《财富》世界500强、胡润中国500强企业。③毕业于全球百强名校，不论本硕博，多加30分。参考榜单：QS、上交ARWU、Times Higher Education及US News的全球前100，或是US News的全国文科大学排行榜的前30。④有硕博学历、或双学士/双硕士；⑤是香港热门/紧缺行业的人士，如金融、科技、IT、高新技术、工程、医疗等；⑥符合香港51项人才清单；⑦有丰富工作经验或高管经验；⑧行业内有成就，如专业性论文、专利等。作为家长，如果你也想让孩子走上“升学捷径”，香港身份可以尽早规划起来。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"“香港优才计划”是什么？有什么用？需要在香港居住吗？","author":"杨吉辉","url":"https://www.163.com/dy/article/JCU3H4MB05566C0Q.html","time":"2024-09-25","content":"“香港优才计划”是什么？有什么用？需要在香港居住吗？香港在2022年制定抢人才政策，香港优才计划作为主流的人才引进政策，政策上自然也有不少利好调整，比如首签期限延长、取消配额限制、增加计分项等，期望招揽内地和海外人才！一、香港优才计划是什么？香港优秀人才入境计划 （Quality Migrant Admission Scheme），简称香港优才计划，是香港推出的一个计划，目的是为了吸引优秀外地人才来香港定居。许多知名人物通过香港优才计划成为香港居民。比如郎朗、章子怡、胡军、李宁、汤唯、秦海璐、周迅、刘璇、张静初、黄晓明、张敬轩、孙俪...等等。但香港优才计划并不是只面向明星名人，咱们普通人也可以申请！1.香港优才计划需要什么条件？基础要求：1.年龄：18周岁或以上；2.学历：本科学位及以上学历；3.经济：足以负担本人及受养人的首年生活费(个人12万+，家庭36万+)；4.品格：不得在香港或其他地方有刑事罪行记录或不良入境记录；5.语言：具备良好中文或英文的书写及口语能力（中文口语指普通话或粤语）。满足以上基础要求后，选择成就计分制或者综合计分制，来评估自己的分数并递交申请。成就计分制：适合获得过文化科技体育等领域的国家级或国际级奖项，只要符合要求即可获批，分数只有0分和245分，0分直接被拒。明星名人通过成就计分制来申请香港优才。综合计分制：根据申请人各方面综合条件来进行评分，综合计分制下有6个评分项目，各个项目最高分值如下：年龄（最高30分）、学历（最高70分）、工作经验（最高75分）、人才清单（最高30分）、语言能力（最高20分）、家庭背景（最高20分）。觉得自己满足条件能申请香港优才计划的朋友不妨为自己做个测评↓↓↓https://www.galaxyoversea.com/grade/1?pla=yes-wb-xgym&spreadword=wy092522.香港优才适合什么人申请？递交 香港优才申请后，入境处委员会会进行2轮筛选。初筛：由入境事务主任来负责，看申请人是否符合基本资格。没有通过初筛的很快发拒信。咨询委员会评审：如果通过初筛，按照所属的行业类别和分数高低进行排队；在每个季度的甄选中，得分较高的申请便会提交至咨询委员会作进一步讨论和评审；成功的直接发配额，不成功的直接发拒信。因此，入境处审核是非常严格的，如果申请人有一定的个人优势，容易被入境处委员会主任看到，通常来说，申请人若是具有以下优势，获批香港优才的几率则会更大一些：①学历高，硕博学历、或双学士/双硕士；②有跨国或名企公司工作经验，专业度更高，有3年以上名企工作经验优才打分多加20分；③毕业于全球百强院校，教育背景优秀；④有国际工作经验，有2年以上海外工作经验优才打分多加15分；⑤中英文流利，或掌握其他一门外语；⑥有丰富工作经验或高管经验；⑦行业内有成就，如奖项、专业性论文、专利、证书等；⑧符合51项香港人才清单。当然，以上8点并非都要你满足，具备其中的2-3点你会更有优势。需要分析的朋友欢迎了解二、香港优才计划有什么用处或好处？香港优才计划之所以成为大家青睐的香港落户方式，跟它的项目优势紧密相关：采用计分制，综合评估，不会因为某项能力普通就没有申请机会，适合大众申请；不需要在香港工作，只要你跟香港常有往来，申请前或获批后都没有在港工作要求；赴港生活自由度高，你可以选择工作、创业，或者读研读博，甚至什么都不做在香港就可以；续签相对灵活，比如在港生活、工作、读书、开展业务活动等跟香港有联系都行，具有多样性，适合内地居民。综合以上种种原因，对于想要香港身份，但是近期还没有计划赴港的朋友来说，香港优才就非常适合了。而香港优才获批后，可以去办理香港身份，而香港身份的好处有很多，对于个人、家庭、孩子、未来都有很大的帮助，回报率是非常高的。1.可保留内地身份通过香港优才计划此途径申请香港身份，无需注销内地户口（例外：以依亲方式申请香港身份，办理单程证之前，需注销内地户口）。2.无生育限制在香港出生的小孩即可获得香港永久性居民身份证。3.孩子在港读书免费孩子有了香港身份，可以享受香港15年免费公立教育（幼儿园3年+小学6年+初中3年+高中3年），还能接受国际化教育，非常有优势。4.孩子高考升学途径多助力孩子高考升学，绕开高考的激烈竞争，入读一流大学：①孩子可参加香港DSE考试进海外名校，全球超300所大学认可，还可通过“免试招生计划”直接升读内地138所高校(含清北复交等名校)。②孩子可参加“华侨生联考\"，考试低难度、更高录取率，400分轻松入读内地一本院校。③孩子以港籍生读香港本地大学，可获得高额学费减免，比非本地生学费就能少十几万港币（需看具体院校）。5.职业发展优势如在香港本地就业，能够接触更多国际名企，香港身份不失为职业晋升的利器。香港薪资高香港急需金融、科技、IT、工程等行业人才，不仅薪资丰厚，在事业发展上还有很大升值空间。在香港就业，能够接触更多国际名企，不失为职业晋升的跳板。通过香港职场，掌握人脉，让事业更上一层楼。6.自由营商环境香港无外汇管制，收汇、结汇方便，兑换货币自由。无论是经商、投资还是创业，香港绝对是理想之地。香港开放自由的营商环境下，成立企业的手续简单快捷，费用低，门槛也低。而且香港的企业有利于提升企业的国际知名度，为品牌打造提供助力。香港这座国际化的城市，允许任何国家或地区的企业在境内经营，是拓展国际市场的窗口，也是进入内地市场的跳板。7.特区护照出行拿到香港永居身份（中国籍）后，还可以申请香港护照，免签全球172个国家和地区，其中包括加拿大、芬兰、日本、法国、德国、冰岛、意大利、瑞典等多个国家。对于爱旅游或商务人士，有一个香港护照全球出行会非常便捷。香港优才计划本科学位+80分可申请。香港优才评分表入口，20s知自己多少分：https://www.galaxyoversea.com/grade/1?pla=yes-wb-xgym&spreadword=wy092528.税制简税率低在香港，利得税率（企业所得税）为16.5%，薪俸税（个人所得税）率最高为15%，属全球最低之列。另外，已婚人士、拥有子女或供养父母等，都能额外获得相应的免税额。香港企业首200万港元的利得税税率仅8.25%，超出部分的应评税税率仅16.5%，同时，简单的税制之下，没有销售税、增值税、预扣税、消费税等多项税务负担。另外，对在粤港澳大湾区工作的境外高端人才和紧缺人才，其在珠三角九市缴纳的个人所得税已缴税额超过其按应纳税所得额的15%计算的税额部分，由珠三角九市人民政fu给予财政补贴。随着粤港澳大湾区的建设发展，未来将有更多利好政策。三、香港优才计划需要在香港居住吗？香港优才计划的续签转永居条件是在港【通常性居住】。因此，香港优才是需要在香港居住的，但是对于居住时间并没有限制，没有硬性要求你一定要在香港住够多少天才行，具有非常灵活的空间。大家一般是通过香港优才“综合计分制”获得身份的，香港入境处针对这一类的申请人的续签规定为：获批后首次给3年签证，在首3年逗留期限接近届满时申请延期逗留，须提供令入境处信纳的证明文件，证明其已采取来港定居的步骤，证明包括：1、已于香港定居生活的证明；2、对香港有所贡献，例如担任相当于学位程度、专家水平或高级的支薪职位，或于香港建立具合理规模的业务。此外，子女在港读书、有商务交流、有工作联系、或在香港创业、或每年有一定居住痕迹、或地址证明等都属于证明在港【通常性居住】的形式，所以香港优才续签还是非常灵活的。一般来说，第一次续签难度比较低，大家普遍都容易申请通过。对此，有很多精英会选择全程交给专业中介来做，比如银河集团不仅仅为提供香港身份办理业务，还提供规划子女教育、香港开公司、续签、办理驾照、房产、赴港产子、就业等“一站式”服务，让你在赴港生活和工作上省事省心。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港旅游团五天价格表,香港纯玩5天旅游费用多少？香港5日游攻略","author":"旅游必看攻略","url":"https://www.163.com/dy/article/JD8B6A9N05568Q4H.html","time":"2024-09-29","content":"香港五日游攻略：畅游东方之珠，尽享纯玩乐趣想要在香港度过一个充实而经济的五天纯玩之旅，人均花费控制在1000至2000元之间？这篇攻略将为你详细解析热门景点、规划行程线路，并提供暖心建议，让你的香港之行既省心又愉快。【想去港澳玩但又不知道怎么计划，可以联系秀秀 191 8972 5666，添加vx免费咨询。ps:电话vx同号】热门景点：维多利亚港：夜晚的维港灯光璀璨，是欣赏香港夜景的绝佳地点。太平山顶：乘坐缆车登上太平山顶，俯瞰整个香港岛及维多利亚港的壮丽景色。迪士尼乐园：充满童话色彩的乐园，适合各年龄段的游客。海洋公园：集海洋动物观赏、游乐设施体验于一体的大型主题公园。旺角：购物与美食的天堂，感受香港的繁华与热闹。行程线路：第1天：抵达香港，入住酒店后稍作休息，傍晚前往维多利亚港，欣赏夜景并品尝当地美食。第2天：上午参观太平山顶，下午前往香港海洋公园，晚上自由活动，体验香港的夜生活。第3天：全天畅游迪士尼乐园，与喜爱的卡通人物近距离接触，享受童话般的乐趣。第4天：前往旺角，体验购物与美食的双重盛宴，下午可参观香港历史博物馆，了解香港的历史变迁。第5天：根据返程时间，可选择游览尖沙咀或铜锣湾等购物区，最后前往机场或口岸结束愉快的香港之旅。暖心建议：提前购买八达通卡，方便乘坐公共交通工具。尝试与当地人交流，了解香港的日常生活和文化。购物时记得讨价还价，并注意商品的真伪与质量。注意天气变化，适时携带雨具或防晒用品。【想去港澳玩但又不知道怎么计划，可以联系秀秀 191 8972 5666，添加vx免费咨询。ps:电话vx同号】秀秀作为资深的香港旅游顾问，将根据你的需求和预算，为你量身定制香港五日游行程，让你的旅行更加轻松无忧。总结而言，香港五日游是一次不可错过的旅行体验，你可以在有限的时间内尽情探索这座东方之珠的魅力。希望这篇攻略能为你的香港之行提供有价值的参考，让你的旅程充满美好回忆。编辑：小v小v","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"卢麒元：如果香港不被英国掏空，今天的瑞士跟香港没法比","author":"花小萌和你聊情感","url":"https://www.163.com/v/video/VJC59K2TC.html","time":"2024-09-27","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港旅游游玩攻略，香港旅游出行准备+景点推荐+注意事项+住宿！","author":"旅游攻略认证社","url":"https://www.163.com/dy/article/JD8HSTHV05568QKN.html","time":"2024-09-29","content":"香港旅游游玩攻略香港，这座融合了东西方文化的繁华都市，以其独特的魅力吸引着无数游客前来探访。无论是购物、美食还是观光，香港都能给你带来不一样的体验。下面，就为大家详细介绍一下香港旅游的游玩攻略，包括出行准备、景点推荐、注意事项和住宿选择。一、出行准备：有需要可以联系港澳小田 156 0692 1898（←想了解更多 问问当地导游)证件与签注：前往香港旅游，首先需要确保你的港澳通行证及有效签注在有效期内。建议提前办理并检查，以免耽误行程。货币：虽然香港大部分地方支持移动支付（如支付宝、微信支付），但部分小商贩和交通费用仍可能只接受港币现金。因此，建议提前兑换一些港币备用。电话与网络：提前购买香港当地的电话卡或开通国际漫游服务，以便在旅行中保持通讯畅通。同时，考虑下载 如Google Maps等导航软件，方便查找位置和规划路线。电源转换器：香港的电源插座为英式三孔，与大陆不同，需携带转换器以便使用电子产品。轻便衣物：香港气候多变，建议携带轻便衣物，并准备一件薄外套以应对温差变化。二、景点推荐香港迪士尼乐园：作为亚洲第二座迪士尼乐园，这里充满了童话色彩和欢乐氛围。无论是与迪士尼角色合影，还是体验刺激的游乐设施，都能让你找回童年的快乐。维多利亚港：作为香港的地标性景点，维多利亚港的夜景尤为迷人。夜晚时分，可以乘坐游轮游览，欣赏两岸璀璨的灯火和美丽的海景。太平山顶：乘坐山顶缆车抵达太平山顶，可以俯瞰整个香港岛和维多利亚港的全景。无论是白天还是夜晚，这里的风景都让人流连忘返。旺角：这里是香港的购物天堂和美食聚集地。繁华的街道两旁布满了各式各样的店铺和餐馆，你可以尽情享受购物的乐趣和品尝地道的美食。中环：作为香港的商业和金融中心，中环不仅拥有众多的高楼大厦和摩天大楼，还保留着许多具有历史意义的建筑和文化遗址。在这里，你可以感受到香港的现代与历史的交融。三、注意事项交通安全：香港的交通非常繁忙，过马路时一定要遵守交通规则并看好红绿灯。此外，香港打的费用较高且短途司机可能拒载，建议提前规划好行程或选择公共交通出行。公共秩序：在公共场所请保持安静和文明礼貌，不要大声喧哗或乱扔垃圾。在公共交通上禁止饮食，以免面临高额罚款。个人财物安全：虽然香港治安良好，但出门在外还是要注意个人财物安全。特别是在人多拥挤的地方要格外小心。防晒措施：香港阳光强烈且紫外线较高，务必做好防晒措施以免晒伤。四、住宿选择香港的住宿选择丰富多样，从豪华酒店到经济型旅馆应有尽有。以下是一些推荐的住宿地点：尖沙咀：这里交通便利且购物方便，是许多游客的首选住宿地点。尖沙咀周围有许多知名酒店如香港九龙香格里拉大酒店等。铜锣湾：作为香港的购物和娱乐中心之一，铜锣湾的住宿选择同样丰富。这里既有高档酒店也有经济型旅馆供游客选择。中环：对于喜欢体验香港繁华都市氛围的游客来说，中环是一个不错的选择。这里有许多豪华酒店和商务酒店供游客入住总之，香港是一个充满魅力和活力的城市。无论你是来购物、观光还是品尝美食都能在这里找到属于自己的乐趣。希望这份香港旅游游玩攻略能为你的旅行提供有用的参考和帮助！如果你近期有想去香港旅游的计划，我可以推荐一个导游不管是报团还是自由行，她都会给你一对一耐心指导和介绍的，下面就是她的联系方式，还有专人指导如何安排路线，不管报不报团都可以加着了解咨询一下。有需要可以联系港澳小田 156 0692 1898（←想了解更多 问问当地导游)","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港投资人陈宁迪：香港的资本流出即将刹车","author":"生活財经聚焦","url":"https://www.163.com/dy/article/JD2LLC6H05565YJK.html","time":"2024-09-27","content":"香港的国际收支自1997年以来一直是稳中有升的状态。这一趋势在2020年以后戛然而止（图3）。图 1香港投资人陈宁迪：香港的资本流出即将刹车（图表为香港历年整体国际收支情况）其中有中美关系的恶化、2019年修例风波、2020年疫情爆发以及2022年美联储加息等综合因素的影响。香港的安全性、稳定性受到质疑，资本呈净流出态势。把图3中2021年以来的数据拆成季度数据可以更清晰的看到这一趋势（图4）。根据香港特区政府公布的数据，2021年以来香港整体收支是负4917.51亿港币。图2 2021年以来香港整体收支（百万港币）随着美国降息，资本将从美国流出。根据历史经验，香港将成为首要的目的地。因为目前香港市场有大量被低估的优质股票！02香港投资机会凸显我们先用最常用的市盈率指标（图5）。目前香港的平均市盈率只有10.42倍，远低于13.93倍的历史平均市盈率，仅略高于亚洲金融风暴和2008年金融危机时的水平。图3香港股市投资机会凸显国际对比看，香港的预期市盈率11倍，在全球范围内仅略高于韩国的10.4和中国内地的9.6。和其他国家和地区不同的是，香港处于15年预期市盈率的最低位。图6也可以看出，美国的标普500指数的预期市盈率高达21.4倍，处于15年来的绝对高位。图4各地股市预期市盈率市净率方面，香港只有0.8，全世界最低！美股是4.6，全世界最高（图7）。这就是为什么德林帮客户清空美股的重要原因。我们认为香港的投资机会非常巨大，港股目前出现了很多高分红、低PE的价值股。随着美联储降息，美国资本逐步流入后这一机会窗口就会关闭。图5各地股市市净率香港投资人、德林控股陈宁迪预计，本轮降息会持续到2025年中，届时美联储会把利率降到3%左右，美联储也会退出本轮量化紧缩，并很有可能再次祭出量化宽松。因此目前阶段还是窗口期。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港青年就业指南","author":"张磊说电影","url":"https://www.163.com/v/video/VSC8TR7A1.html","time":"2024-09-28","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港重返第三","author":"老记者","url":"https://www.163.com/dy/article/JCVDRCGS05565ZTV.html","time":"2024-09-25","content":"香港失去国际金融中心的光环了吗？在过去一年多以来，外部势力密集抛出“取代论”“遗址论”等奇谈怪论，恶意炒作香港国际金融中心地位“衰落”。但歪理终究是站不住脚的！英国Z/Yen集团与中国（深圳）综合开发研究院24日发布最新《全球金融中心指数》报告（以下简称报告），香港的总排名较今年3月上升一位，超过新加坡重回全球第三。首十位的排名如下：1.纽约（得分：763）2.伦敦（得分：750）3.香港（得分：749）4.新加坡（得分：747）5.旧金山（得分：742）6.芝加哥（得分：740）7.洛杉矶（得分：739）8.上海（得分：738）9.深圳（得分：732）10.法兰克福（得分：730）值得注意的是，香港在亚太区居首，而且整体评分在前五位提升最多。为何半年内进步这么快？首先，香港筑牢国安屏障，全心全意拼经济。今年3月，香港通过维护国安条例，补上了国安漏洞。报告五大竞争力指标为营商环境、人力资本、基础设施、金融业发展水平、声誉。其中，“政治稳定性及法律法规”在营商环境中为首要子指标。报告每半年发布一次，恰好能在国安条例通过后，精准感知社会的变化。尽管部分外国政客抹黑，但国安条例通过并未影响香港金融中心的地位。香港在经历连续四期排名落后新加坡后，终于超越新加坡，且差距扩大至2分，与排名第二的伦敦仅差1分。其次，香港在“一国两制”的制度优势下，背靠祖国、联通世界的国际化优势未变。中通社记者获悉，本期报告亚太金融中心整体表现不佳，仅香港和新加坡评分有所上升；而在全球受访者对香港的评价中，扣除本地受访者的“本土偏好”问卷后，香港平均得分为777分，其中给香港较高评价的受访者主要来自西欧，相反，西欧地区给新加坡的评分较低。这两个数据恰好说明，在目前的地缘政治下，香港具备双重特征，都能在不同场域获得更正面的评价。在亚太区域，香港比起其他地方更具备“中国优势”，而在与内地城市对比时，则更具备税务、法律、监管等“制度优势”。目前正出访西班牙的香港特区政府财政司司长陈茂波也称，在当地不同的会面和交流中，都充分感受到欧洲商界对香港这个国际金融中心的浓厚兴趣及认同。香港连通中外资本市场的独特优势，正好能助力各地企业壮大发展、驱动创新科技的跃进、加快区域的绿色转型、支持实体经济的更好发展。第三，香港近年来多项举措向外展示了“识变”的魄力。在面对“移民潮”等质疑时，政府主动推进取政策抢人才，截至今年8月底，经各项人才入境计划抵港的人才超过15万人。国际管理发展学院最新的世界人才排名，香港由2023年的第16位，大幅上升至第9位，自2016年以来首次重返十大之列。人力资本，是五大竞争指标之一，香港半年内上升了三位。面对香港交易所一遇到恶劣天气就关市引来的不解，香港金融市场与时俱进，向国际惯例看齐，联合业界推动改革，9月23号起，遇恶劣天气不停市。相比改革带来的交易量，这种“变”向外界传递“风雨无阻”的态度，才是最关键的。香港在多个金融行业领域的排名亦显著上升，其中在投资管理方面的排名跃升为全球第一。而这也离不开本届特区政府向世界家族办公室招手的主动态度。香港特区政府财库局局长许正宇24日会见传媒时也表示，今届政府先后推出多项政策措施，改革股票市场、促进绿色金融、建立虚拟资产规管框架，在创新金融服务方面力求突破，引领巿场革新，这些努力皆获国际认可。金融中心指数采用了客观的特征指标、主观的问卷调查相结合的方法。参与制作的机构研究人员告诉中通社记者，香港在指数中的主观得分确实明显上升了，分数为777分，较上期提升53分；外面的世界看香港，能感受到“以经济建设为中心”。事实上，曾几何时，香港股票市场的表现虽然落后于其他主要市场，但这态势最近逐渐改变，港股成交转趋活跃，已经连续两日总成交额突破两千亿港元，再次成为投资界的焦点。为巩固提升香港国际金融中心地位，中国证监会今年4月更公布支持内地行业龙头企业赴香港上市等措施。近日，港股市场迎来近三年最大IPO，中国家电巨头美的集团在香港上市首日的股价飙涨近10%，完成了40亿美元融资。目前，香港市场有近100宗上市申请，包括潜在的大型及超大型新股，香港交易所行政总裁陈翊庭早前更公开表示 “大型新股上市将接踵而来”。由此可见，香港重登全球顶级金融中心第三，是实至名归。来源：香港中通社","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"祸乱香港30多年","author":"铭哥聊世界","url":"https://www.163.com/v/video/VNC84IFFK.html","time":"2024-09-28","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港上市ETF“狂飙”！","author":"中国基金报","url":"https://www.163.com/dy/article/JDE0M51J0530NLC9.html","time":"2024-10-01","content":"【导读】政策“暖风”吹热市场 香港上市ETF交投火爆 中国基金报记者 陈墨 孙晓辉 A股大幅反弹，港股也一路“狂飙”。 数据显示，截至9月30日，恒生指数自9月11日累计上涨近24%，恒生科技指数涨幅更是接近38%。因此，带动一批香港市场ETF表现神勇，交投火爆，不少产品更是创出历史最高成交量。 港股狂飙 香港上市ETF交投火爆 国庆假期前最后一个交易日，港股三大指数持续大涨，全日成交额突破5000亿港元，创历史新高。其中，恒生指数收21133.68点，升幅2.43%；恒生科技指数收4751.81，升幅6.7%，6个交易日累计上涨28.29%。 受基础市场“狂飙”驱动，香港交易所上市的多只港股相关ETF产品交投火爆。 以南方东英为例，旗下多只恒生科技指数产品创上市以来成交额新高。比如，南方东英恒生科技指数成交额达到116.4亿港元，净流入约2.65亿港元；南方东英恒生科技指数每日杠杆(2x）产品成交额达到45.5亿港元；南方东英恒生科技指数每日反向(-2x）产品成交额达到27.2亿港元。A股方面，南方东英沪深300指数每日杠杆(2x）产品成交额达到1.43亿港元。 受A股和港股市场走好，一些香港ETF最近净值也在“狂飙”。Wind资讯显示，XL二博时中创业、X南方中创业、南方科创板50、X南方中创业-R、易方达白酒-R、PP科创等表现较好，近5日涨跌幅超40%。  不仅如此，随着港股大幅反弹，重仓港股的内地香港主题基金迅速回血。比如，易方达中证香港证券投资主题ETF期间净值涨幅达到46.90%，华泰柏瑞新经济沪港深净值涨幅达到41.66%，华泰柏瑞港股通时代机遇净值涨幅也超过40%。此外，还有天弘中证沪港深云计算产业ETF、鹏华沪深港互联网ETF、工银及嘉实旗下中证沪港深互联网ETF净值涨幅均超35%。 宽松政策助推市场行情 对于当前A股和港股市场，机构普遍认为后续市场机遇仍较大。 南方东英表示，市场整体情绪修复非常好，对于市场的交易量提升非常明显，叠加近期人民币汇率相对美元走强，无论是港股还是A股，这两天对于政策反馈都非常强劲。从央行层面，无论是降准降息，还是支持股票市场融资，都是前所未有地全方位支持。从货币的角度看，目前进入了宽松通道。剩下的就是财政端，如何解决目前面临的地产和消费问题，如果有大规模的方案推出，那么整个政策层面上，可以说是对中国资本市场非常积极地转变。 富国基金表示，当前，港股估值性价比较高，在全球风险资产大幅波动下具有较好的下行保护。短期来看，交易情绪回暖、基本面预期改善和海外宽松周期带来的流动性利好，共同构成港股行情的支撑因素。随着反弹的持续时间拉长，国内地产、消费等领域政策进一步发力及落地效果是港股上行趋势形成的关键，房地产和内需疲软的改善情况仍是市场下一阶段关注的焦点。 华夏国际表示，随着经济在政策支持下不断好转，市场的风险偏好逐步提升，投资者应均衡配置价值类和成长类板块。对于高分红的国企股，依然作为基础配置，并且更倾向于高经营质量、良好竞争格局的标的。同时可增加体现经济结构转型的成长股，关注在国内实现创新驱动，能够拓展全球市场的企业。比如高分红的国有企业、互联网与科技行业、生物医药行业。 编辑：舰长 审核：木鱼  版权声明《中国基金报》对本平台所刊载的原创内容享有著作权，未经授权禁止转载，否则将追究法律责任。授权转载合作联系人：于先生（电话：0755-82468670）","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港加入包邮区！淘宝投入10亿实现香港包邮","author":"金融界","url":"https://www.163.com/dy/article/JD18JQPG0519QIKK.html","time":"2024-09-26","content":"香港也加入包邮区！继9月初被纳入港股通后，9月26日阿里又在香港召开淘宝香港业务发布会，宣布淘宝将投入10亿把香港变成包邮区。在即将到来的消费旺季，香港消费者在淘宝购物满99元即可包邮。据悉，该项目由淘宝天猫负责招商，阿里国际负责在香港的用户运营和物流。今年8月，淘宝在香港试点服饰包邮，受到消费者欢迎。此次包邮从服饰行业扩大到了全行业，覆盖包括3C数码、家居收纳、运动娱乐、化妆护肤等热销品类在内的10亿多商品。目前，淘宝上92%的商品支持官方直运送货到香港，时效也缩短至3-4日达。而为方便消费者取货，香港的淘宝官方自提点及自提柜数量将增加到800个。同时，在本地退货的基础上，淘宝还将增加跨境退货的服务，香港消费者只需要退到当地的物流网点即可。此外，为了打造线上线下融合的新消费场景，淘宝还将联合香港本地的合作伙伴信和集团，在香港油尖旺区中港城投入建成约4000平方米的线上线下家具家体验馆，预计将在明年初开幕。体验馆内，香港消费者可体验实物导购、下单到家、上门安装、售后退货的一站式服务。淘宝天猫海外事业部总经理叶剑秋表示：“香港一直是淘宝的重点市场，从香港地区的包邮订单增长来看，包邮服务深受香港消费者欢迎，我们希望覆盖更广泛的品类，让用户买得更开心。这次优惠全是淘宝香港站的投入，充分体现我们对香港市场的重视及信心，未来将继续推出更多本地化举措，持续提升消费者的购物体验。”本文源自：金融界","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"来自香港的超级警察","author":"豆子爱追剧","url":"https://www.163.com/v/video/VLC64LPH7.html","time":"2024-09-27","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港身份笔记：港漂女性大赞香港职场，去香港工作有这些方式！","author":"杨吉辉","url":"https://www.163.com/dy/article/JD0QCUSL05566C0Q.html","time":"2024-09-26","content":"香港笔记：港漂女性大赞香港职场，去香港工作有这些方式！香港这座国际化大都市，有人夸有人吐槽，吐槽得点大多是成本高、生活难。但这两年，仍然有很多内地精英前往香港发展，因其就业前景好、工资高、自由、没有年龄和性别危机。最近就有一位港漂女性大赞香港，并且还列举出了3点，吸引所有女生来香港“搞钱”。1.香港没有年龄焦虑很多大型企业的领导、高管都是女性，而且都保养的很好，一般看起来会比实际年龄要低10岁左右的样子，同时香港不会因为年龄而产生催婚催生这样的行为。2.香港女性不被定义香港毕竟是与国际接轨的一所城市，因此香港的女性一般不会有身材焦虑、样貌焦虑这样的问题所在。因此这名港漂女也表示，能够更加坦然的面对自己的缺点，感觉更加爱自己了！3.更加自由因为香港的这种开放，也让这名港漂女觉得香港非常的自由，甚至有一种丢掉了一切束缚，更加自信的感觉！虽然自己没有什么背景，但是香港的收入比内地更加可观，一定可以在香港收获一番事业！这三点其实是香港对于女性都比较友善的，但是在在亿米看来，也是与香港老龄化问题严重有不可分割的关系。另外，在香港工作，还有下面几个优势。1.假期长香港的假期相对较多，除了春节、清明节、端午节这类内地也放的节假日，像复活节、佛诞日、圣诞节这些节假日香港也是有的。图源：香港文汇报而且香港的假期制度一般不涉及调休。2.香港有薪年假天数较长根据香港劳工处的《劳工法例》，雇员按连续性合约受雇每满12个月，便可享有有薪年假。有薪年假的日数按雇员受雇年资由7天递增至最高14天。图源：劳工处3.保护隐私香港职场注重个人隐私和个人空间，同事之间保持一定的距离。在工作场所，大家更倾向于专注于自己的工作，避免过多涉及私人话题。4.更看中工作能力作为国际金融中心，香港从来就不缺乏高学历人才，求职者更是面临着来自全世界的竞争。所以相比学历的高低，香港雇主更加看重应聘者的工作能力。5.采用强积金香港的强积金制度为职场人士提供了稳定的退休保障（类似于内地的养老金）。强积金制度要求雇主和雇员共同缴纳一定比例的薪资作为退休基金，确保员工在退休后能享有相对稳定的退休保障。强积金的涵盖范围广，除部分豁免人士外，年满18岁至64岁、连续雇佣60日或以上的雇员或自雇人士，无论是全职还是兼职，都必须参加强积金计划。6.香港工资高统计处公布今年（2024年5月至7月）就业人士月入数据，港人最新就业收入中位数为21,500元，直接上涨了1,200元。虽然香港生活成本高，但是工资也非常高，而且上涨空间大，前几年可能手头比较“紧”，但之后还是可以过得比较舒服的。去香港工作的方式想要去香港工作，需要有一个香港身份，拿香港身份主要有4种方法，大家可以对照选择适合自己的方式。香港专才计划即香港输入内地人才计划，专门为内地中国居民申请人准备的人才引进项目，是工作签证，要赴港工作。申请条件：年满18周岁以上，大专学历及以上、已经获得香港公司的聘任、聘任offer的薪资起码要跟市场持平。申请优势：官方获批率高达80%；申请周期快；无配额限制，亦不限行业。香港优才计划是一项面向全球的人才吸纳计划，根据申请人的学历、工作、年龄等综合评分，最高分245分，80分即可申请。2023年和2024年取消配额限制，放开申请窗口。申请条件：年满18周岁、有本科学士学位、有一定的经济条件、没有犯罪记录、符合计分制要求，总分245，综合评分80分起可申请。如果你有意向规划香港身份，不妨花20s时间自我评估是否符合申请条件：https://www.galaxyoversea.com/grade/1?pla=yes-wb-xgym&spreadword=wy09262申请优势：不跟工作绑定，不要求申请人在港工作；没有移民监，没有强制要求在港居住时长；续签灵活。香港留学进修计划全称为“非本地毕业生留港/回港就业”，在香港修读一年全日制课程，留学期间即可申请学生签证在港居留，毕业后可申请香港IANG签证，满7年即可申请香港永居。申请条件：年满18周岁、本科学历、英语水平良好、有一定的经济能力（花销较大）。申请优势：申请要求较低，性价比高；研究生学历和香港身份同拿，一举两得。高端人才通行证计划香港新推出的人才引进政策，针对“高薪人才”和“名校人才”，只要符合要求即可递交申请，相当于工作签证，续签时要有在港工作证明，对比专才又自由些。申请条件：申请前1年年薪达250万港币，或本科毕业于全球百强大学。申请优势：审批快速、不跟雇主绑定，随时换公司；可以在香港创业经商，做自己的生意。不管是香港优才、专才、进修还是高才通，想要拿到香港永久居民身份，期间还要经历申请、续签等，建议大家提前规划，可以找专业人士定制全流程办理方案。现在香港人才落户政策放宽，感兴趣的朋友赶紧申请吧。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"“安安”“可可”抵达香港","author":"鲁中晨报","url":"https://www.163.com/dy/article/JD17E0FJ0530JPVV.html","time":"2024-09-26","content":"9月26日上午约11时，载有大熊猫“安安”和“可可”的国泰航空货机缓缓降落香港国际机场。其后，香港特区政府渔农自然护理署和海洋公园工作人员登上飞机，为两只大熊猫作初步检查。图为载有大熊猫“安安”和“可可”航班抵达香港国际机场。中新网记者 陈永诺 摄为迎接这对中央赠港大熊猫抵港，香港特区政府在机场停机坪举行欢迎仪式，由政务司司长陈国基主礼。陈国基在致辞时表示，国庆将至，香港在这一充满喜悦的时刻，迎接一对刚刚成年、充满活力的大熊猫加入香港这个大家庭，可以说是喜上加喜。仪式结束后，两只大熊猫被运往海洋公园。“安安”和“可可”将在那里度过为期30天的隔离检疫，之后还需要额外约30天时间适应新环境，有望于12月中与公众见面。01香港护“熊”颇有建树各方做足准备根据香港特区行政长官李家超早前公布的信息，两只大熊猫均为5岁，刚踏入成年，充满活力。雄性大熊猫“安安”，体重约130公斤，身体强壮，动作敏捷，聪明好动；雌性大熊猫“可可”，体重约100公斤，善于攀爬，性情温顺。对于这两只中央赠港大熊猫，香港特区政府可谓非常重视，负责对接相关大熊猫赴港事宜的特区政府文化体育及旅游局局长杨润雄数度赴四川跟进，并将于10月举办征名活动，希望为两只大熊猫选出有意义且能凸显其特质的新名字。图为香港特区政府举办的大熊猫抵港欢迎仪式。中新网记者 陈永诺 摄一向在爱护和照顾大熊猫方面颇有建树的海洋公园，早前屡创世界纪录，在他们无微不至的照顾和严密的健康监察下，1993年抵港的首对中央赠港大熊猫“佳佳”和“安安”分别以38岁、35岁高龄离世，“佳佳”更成为全球人类照顾下最长寿的大熊猫。而刚诞下一对龙凤胎大熊猫宝宝的“盈盈”，也成为有记录以来最年长初次成功产子的大熊猫。这一回，为迎接第三对中央赠港大熊猫，海洋公园也毫不含糊，做足准备功夫。不仅提前派护理人员前往中国大熊猫保护研究中心都江堰基地进行前期工作，包括熟悉它们的习性等，还特意将广东省种植的竹子运到都江堰，让它们逐渐适应来港后进食的竹子品种。同时，香港赛马会宣布审批拨捐逾1.21亿港元，支持香港海洋公园提升“大熊猫之旅”及“香港赛马会四川奇珍馆”的生态设施，包括飘雪系统和园境复修等，为园内的大熊猫提供优质、安全、适龄及更贴近大自然生态的居住环境。02“老中青”三代齐聚“熊猫经济”蓄势待发随着“安安”和“可可”的加入，香港目前共拥有6只大熊猫，包括2007年抵港的“盈盈”和“乐乐”，以及它们刚生下的一对龙凤胎大熊猫宝宝。香港大熊猫家族陡然壮大，“熊猫经济”蓄势待发，蕴藏无限可能。李家超就曾表示，特区政府会积极推动社会各界利用大熊猫热潮缔造商机。旅游、零售、酒店乃至文化演艺等业界同样从中看到机遇，“从特首7月宣布中央将再赠送香港一对大熊猫，到8月‘盈盈’意外诞生一对龙凤胎，海洋公园在社交平台持续发布大熊猫宝宝的成长片段，吸引了越来越多的粉丝。”香港特区立法会旅游界议员、香港中国旅行社董事长姚柏良认为，经过数月的气氛烘托，已是合适的时机逐步启动“熊猫经济”，业界应利用在不同领域的优势发挥创意，共同朝着这一目标推进。中央赠港大熊猫“安安”和“可可”抵港。中新网记者 陈永诺 摄在姚柏良看来，比起操之过急地推出一系列大熊猫产品，香港眼下更应先聚焦于创造“熊猫明星”、打造大熊猫IP，让香港的大熊猫家族在众熊中脱颖而出，积聚更多人气和粉丝，才能事半功倍地发挥“熊猫经济”效应，“经济效应是由粉丝的黏度、广度和数量来决定的，如果没有人关注，没有粉丝，那推出的产品也不会有市场。”姚柏良指出，放眼内地及海外地区，在打造“熊猫明星”方面有不少值得借鉴的例子，如韩国多年来跟拍“宝家族”，除了展现大熊猫的个性与可爱，亦会记录背后护理员团队的故事，将其制作成电视节目、拍成电影。姚柏良认为，在这一方面香港大有故事可讲，如大熊猫护理团队多年来无微不至的照顾、这其中的科技运用，以及海洋公园多年来在保护生物多样性方面的努力等。他相信，这比单纯地在产品里融入大熊猫元素更吸引人，也更能够让“熊猫经济”走得更远、发挥更大效益。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"中国香港击剑再夺金","author":"小晴天的梦幻世界","url":"https://www.163.com/v/video/VRCAN656R.html","time":"2024-09-29","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港无湿轻 一个来自香港的好东西，无湿轻！","author":"男人的情怀","url":"https://www.163.com/v/video/VZCG14IVT.html","time":"2024-10-01","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港优才计划2025新政抢先知！明年香港优才将恢复限额了吗？","author":"爱生活的玲玉","url":"https://www.163.com/dy/article/JD3AQ77L05568U5W.html","time":"2024-09-27","content":"香港优才计划2025新政抢先知！明年香港优才将恢复限额了吗？今天与大家唠嗑唠嗑香港身份办理的那些事儿，特别是那些想通过优才计划移民香港的小伙伴们，注意啦！想了解办理香港身份需要什么条件的，免费测评的，都可以Q银河集团的港优小编（我）同V：18588443195 首先，我们来唠嗑下最强17年大品牌中介——银河集团 在众多香港移民中介机构中，银河集团 凭借17年的专业经验和卓越服务脱颖而出，成为业界的佼佼者！他们以95.3分的总分荣登《2024年中国香港身份规划服务机构TOP10榜单》榜首，实力可见一斑！ 其中呢，优势亮点：一站式服务：从申请到永居，全程贴心服务，让你省心省力。专业团队：拥有超过500名员工，包括香港身份咨询、文案、信息科技等6大服务团队，经验丰富。高成功率：已成功帮助超60万用户获批香港身份，获批案例丰富。口碑卓越：老客户好评率高，多次受邀出席港府重大活动，是港fu官方合作伙伴。 服务费用：从申请到永居的全程服务费用在3-6万之间，性价比超高！ 接下来，优才计划2025究竟限不限额呢！？ 2023年至2024年，香港优才计划取消了名额限制，吸引了大量优秀人才。那么，2025年新政会如何变化呢？虽然具体政策尚未公布，但我们可以根据现有趋势做一些预测：名额限制：可能会恢复有限名额状态，但具体名额数量尚不确定。因为这两年申请的人数真的太多太多了，还挤压了几十万的案件还在审核中。获批率也是从一开始的高到低趋势呈现，因此可以看出，香港这两年的人才引进数量已经达到一定的饱和程度，现在只筛选自己需要的人才。如，明年香港优才计划真的限额后，等于就是全球的人才都来抢夺这区区一点点名额。那获批难度可想而知，因此，想要申请的人，趁着最后一点红利期，赶紧上车！慢了，后续难了也只能怪自己了。香港优才计划的申请条件：基本申请条件如年龄、学历、经济能力、语言能力等预计不会有太大变化。计分制度：综合计分制满分仍为245分，达到80分即可申请。成就计分制适合有重大成就或杰出贡献的申请人。审批周期：预计仍为6-12个月，建议提前准备材料，避免补件拉长审批周期。续签与永居：续签模式仍为“3+3+2”，满7年后可申请香港永久居民身份。 申请建议：尽早申请：无论政策如何变化，尽早递交申请总是明智的选择。全面准备：确保申请材料齐全、真实、有效，避免补件。选择专业中介：如银河集团等，他们有丰富的经验和专业的团队，能大大提高申请成功率。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港金牛官方：我们为中国香港篮坛创造了传奇一刻","author":"懂球帝","url":"https://www.163.com/dy/article/JCSPQLUD0549BAP0.html","time":"2024-09-24","content":"北京时间9月34日，NBL总决赛G5，香港金牛100-86击败安徽文一，大比分4-1夺下队史首冠。赛后，香港金牛官方社媒发文：香港金牛在NBL联赛总决赛G5一战中以100-86击败安徽文一，以大比分4比1成功夺得2024赛季NBL联赛总冠军，为中国香港篮坛创造了传奇一刻。We are the Champions，我们做到了！香港金牛成立于2023年6月6日，同年6月14日，香港金牛正式加入NBL全国男子篮球NBL联赛。尽管是一支年轻的球队，金牛却迅速成为中国香港篮坛的龙头球队，是收支以香港为主场，征战内地联赛的篮球队。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港无湿轻 一款来自香港的好东西！","author":"男人的情怀","url":"https://www.163.com/v/video/VZBR9FU1V.html","time":"2024-09-23","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"“安安”“可可”到香港啦！","author":"新华社","url":"https://www.163.com/dy/article/JD0U5K0805346RC6.html","time":"2024-09-26","content":"第三对中央赠港大熊猫“安安”“可可”26日11时许飞抵香港随后将前往香港海洋公园安家26日9时许“安安”“可可”从成都搭乘专机启程踏上赴港之旅香港全城一片喜气洋洋市民热切期待做好准备迎接“新家人”记者：褚萌萌 甄晓博 刘展威 薛晨新华社香港分社、四川分社联合出品","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"内地学生参加香港dse考试需要什么条件？要香港户籍/身份吗？","author":"潮流谈客","url":"https://www.163.com/dy/article/JCV6OD4T05568A7P.html","time":"2024-09-25","content":"内地学生参加香港dse考试需要什么条件？要香港户籍/身份吗？香港考试及评核局（考评局）正式宣布，2025年香港中学文凭考试（文凭试） 于2024年9月11日接受报名，一直持续到10月8日。准备报考的同学们请留意以下报名详情，避免错过重要信息。一、DSE考试报考详情DSE考生分为本地考生和自修生。本地考生将通过所在学校进行统一报考；而自修生则需利用香港中学文凭考试网上服务平台的报名系统，提交个人的报名申请。像我们内地考生的话，都是属于自修生报名。自修生需要满足以下任意一项条件：1、曾经参加过香港中学文凭考试或相等考试（如内地高考、A-level、AP 等国内国际考试）；2、以考试年份的 1 月 1 日计算，年满 19 岁；3、尽管没有修读香港中学文凭考试课程，但在考试前一年已经毕业，或正在修读等同中六（即内地高三）的课程。所以香港dse考试其实内地户籍的考生都可以报考，但是你以什么身份参加，是有很大的区别的。二、内地和香港户籍参加DSE考试的区别1、录取名额区别香港户籍考生：香港高校联招办法（JUPAS）优先录取本地生，港八大的本科学位接近 80% 的名额是留给港籍生的，因此香港户籍考生进入香港高校的机会更多。内地户籍考生：以内地户籍身份参加 DSE 考试属于非本地生，香港八大招收非本地生的录取形式是以超额收生的方式，录取人数为核准资助学额的最高 20%（今年非本地生名额有所增加，但竞争依然激烈）。并且内地户籍考生要与内地高考、A-level、SAT 和 IB 等国际考生竞争这些非本地生名额。2、录取分数区别香港户籍考生：通常录取分数相对较低。内地户籍考生：非本地生参加 DSE 考试的录取分数比香港户籍考生普遍要高 3-5 分，部分院校还会要求学生再参加学校统一安排的面试。3、学费区别香港户籍考生：如果是香港本地生，读香港高校的学费相对较低。例如港大，本地生每年学费约 4.2 万港币。内地户籍考生：非本地生的学费要高很多，以港大为例，非本地生学费高达 18.2 万港币，两者相差超过 4 倍。4、报考方式香港户籍考生：如果是在香港本地 DSE 课程学校就读的香港户籍考生，会由学校统一报名，并且报考费用由港府负担。内地户籍考生：内地户籍考生作为自修生需要自己在考评局网上端口报名，并且要自己缴纳报名费和科目考试费。5、校本评核香港户籍考生：如果是学校考生，有校本评核，校内成绩会折算进最终 DSE 分数里面，由学校任课教师评核学生的表现，比重大概占总成绩的 20%。内地户籍考生：自修生没有校本评核，成绩 100% 按考试卷面分数来算，按统一的标准评分。6、升学范围：香港户籍考生：拥有香港居民身份的考生，可自由填报香港以及海外的大学；如果拿到了香港永居身份 + 回乡证，还可用 DSE 考试成绩申请内地 138 所高校。内地户籍考生：只可用 DSE 成绩申请香港大学和海外院校，不能申请内地大学（没有回乡证的情况下）。三、内地考生如何申请香港户籍/身份？如果内地考生想以香港身份参加DSE考试，要如何去申请呢？目前来说，只要父母任意一方申请香港身份，就可以帮自己的孩子也拿到香港身份。所以父母去申请就可以了，方式也有很多种，比较主流的方式主要是以下几个：香港优才计划、香港高才通计划、香港专才计划和香港留学进修。1、最快拿到香港身份的方式：香港高才通计划香港“高才通”，全称香港高端人才通行证计划。高才通计划是2022年10月香港推出的，旨在吸纳高收入、高学历、富有工作经验的优质人才来港发展。A类：在紧接申请前一年，全年收入达港币250万元或以上（或等值外币）的人士；全年收入是指应课税的就业或业务收入，包括薪金、津贴、股票期权及从其拥有的公司所得的利润，由个人投资所产生的收入不会计算在内。B类：获合资格大学颁授学士学位，并在紧接申请前5年内累计至少3年工作经验的人士；C类：在紧接申请前5年内，获合资格大学颁授学士学位，但工作经验少于3年的人士。这类申请受年度配额限制，且以先到先得的方式分配。合资格大学主要是指：QS、上交ARWU、Times Higher Education及US News的近五年全球前100名院校；QS世界大学排名「酒店及休闲管理」范围位列前五名专门提供酒店课程的院校；近五年上海交通大学中国大学排名位列前十名的内地大学。全球一共185所，内地有13所：清华大学、北京大学、复旦大学、上海交通大学、浙江大学、南京大学、中国科学技术大学、华中科技大学、中山大学、武汉大学、西安交通大学、哈尔滨工业大学和中南大学「如果你想看自己是否能申请高才，可以在下方花20s做个分数评估」https://www.galaxyoversea.com/grade/1?pla=w-wy-ycwd&spreadword=9252、续签最灵活的方式：香港优才计划香港优秀人才入境计划（简称优才计划）是香港政府于2006年推出的一项设有配额的、打分制的移居吸纳计划，旨在吸引新入境而不具有进入香港和在香港逗留权利的高技术人才或优才来港定居，借以提升香港在全球市场的竞争力。1.年龄：18周岁以上；2.品格：无刑事犯罪记录、不良入境记录；3.经济能力：足以负担本人及受养人的首年生活费(个人12万+，家庭35万+)；4.语言：具备良好的中文或英文书写及口语能力（中文口语指普通话或粤语）；5.学历：本科学位及以上学历。计分制二选一：成就计分制：适合获得过文化、体育等领域的国家级或国际级奖项，只要符合要求即可获批，分数只有0分和245分，0分直接被拒。综合计分制：最高245分，最低及格分数80分，根据申请人的年龄、学历、工作、语言能力、家庭等情况进行综合评估，综合计分制则适合大部分符合条件的优秀申请人。「如果你想看自己是否能达到80分以上，可以在下方花20s做个分数评估」https://www.galaxyoversea.com/grade/1?pla=w-wy-ycwd&spreadword=9253、适合在香港已有工作的方式：香港专才计划香港专才，全称“中国香港输入内地人才计划”，是面向内地优秀人才和专业人才的一项人才计划。有意来港工作的内地专业人士，可在获得香港公司聘用后根据该计划提出申请。该计划没有配额限制、门槛相对较低，但对雇主资质有所要求，也是许多内地专业人士来港的热门途径。内地申请人要求：1.学历：本科学历/专业资格证2.品格：无犯罪、无不良入境记录3.岗位：已获得香港公司聘用，提供岗位与其学历或经验有关香港本地雇主要求：1.成立时间：至少一年以上2.实质运营：香港本地办公地址、不少于3名本地员工缴纳强积金，时长不低于6个月、年营业额不低于300万港币3.职位空缺：重点证明该职位的空缺，如果申请人属于「人才清单」表列的51项本地人才短缺专业；或招聘的岗位年薪达港币200万元以上，就可直接申请不用证明本地招募困难。此外，香港公司自雇、公司内部调职也可通过申请香港专才的方式获取香港身份。4、适合学历较低但有时间的方式：香港留学进修香港留学进修方式包括申读副学士+学士、学士、硕士和博士。通常申请比较多的就是1年制硕士课程，从而获得学生签证在港居留，毕业后可无条件获得24个月的非本地毕业生留港/回港就业安排（即IANG签证），续签可更换工作，读书+工作满7年即可申请香港永居身份。1.申请人需要有良好的中英文能力、无犯罪及无不良入境记录；2.申请人属于非本地毕业生并获得认可学位；3.来港就读期间，申请人能自行承担本人及家属相关生活费用；4.根据各院校的要求进行面试及提供英语成绩等。「如果你想看自己适合哪种申请方式，可以在下方花20s做个分数评估」https://www.galaxyoversea.com/grade/1?pla=w-wy-ycwd&spreadword=925更多信息欢迎来订阅号了解：银河优才笔记","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"大型货品集运香港","author":"您的名字已被註冊","url":"https://www.163.com/dy/article/JDDS16BA055690X7.html","time":"2024-10-01","content":"大型货品集运是指将大型、重量较大或体积较大的货物从不同地点集结到一个目的地的运输方式。香港作为一个国际贸易中心，承担着许多国际贸易活动的重要角色。各种行业的企业和商家需要将他们的货物从世界各地运送到香港进行经销或销售。由于大型货品的特殊性，他们的运输通常面临着许多挑战和困难。大型货品的集运涉及到供应链的协调和管理。不同供应商、制造商和运输公司之间的协同合作对于实现顺利的货物集运至关重要。在这方面，技术的使用起到了至关重要的作用。通过使用物流管理系统和供应链技术，商家可以更好地追踪和管理货物的运输过程，提高效率和准确性。国际物流的挑战也是大型货品集运中需要解决的问题之一。货物的海运、空运或陆运需要满足国家和地区的相关法规和要求。将货物运送到香港时，还需要应对海关和报关手续。因此，商家需要与专业的国际货运代理合作，了解并遵守各项法规，并确保货物能够顺利运达目的地。大型货品的集运还需要考虑到货物的包装和保护。由于货物的特殊性，商家需要采取专业的包装方案，保证货物在运输过程中的安全和完好。定制的木箱、包装材料和防震物品可以帮助减轻货物运输中的振动和撞击对货物造成的损害。对于商家来说，选择合适的物流合作伙伴也是大型货品集运中的重要决策。物流公司需要具备丰富的经验和专业知识，能够根据商家的需求制定出最佳的运输方案，并提供灵活的操作服务。通过与合适的物流公司合作，商家可以减少集运过程中的复杂性和风险，专注于核心业务。大型货品集运对于商家来说是一个重要而复杂的任务。香港作为国际贸易中心，吸引了许多商家来此发展。由于供应链管理、国际物流挑战、包装与保护和物流合作伙伴选择等问题，大型货品的集运仍然存在一定的困难。因此，商家需要借助先进的技术、专业的物流公司以及合适的解决方案，实现大型货品集运的顺利进行，进一步推动香港作为国际贸易中心的发展。一.集運流程淘集運香港集運流程香港集運簡單幾步搞定，送貨到家門口~1.商城下載淘集運2.註冊會員3.將大陸收貨地址填寫至購物app4.購買貨物的快遞單號填寫至預存單號5.貨物到齊後申請集運6.填寫香港地址7.支付費用8.等待送貨上門","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"10月去香港玩6天费用多少？自己去香港怎么过关，最新攻略","author":"旅游攻略认证社","url":"https://www.163.com/dy/article/JD36KM1405568QKN.html","time":"2024-09-27","content":"10月去香港玩6天费用多少？自己去香港怎么过关，最新攻略10月香港6日游人均1280元，含交通、住宿、餐饮及门票。推荐半自助跟团游，性价比高。过关建议选罗湖口岸，通过内地和香港两道关口，过关后需购买香港流量套餐。小田：156 0692 1898（添加好友，免费咨询）。10月去香港玩6天费用多少？10月去香港玩6天费用多少？人均1280.10月香港6天之旅：人均1280元的惊喜之旅作为一名热爱旅行的游客，我最近有幸参加了一次为期6天的香港跟团游，这次旅行不仅让我深刻体会到了香港的魅力，还让我对跟团游有了全新的认识。以下是我对这次旅行的详细回顾，希望能为计划前往香港的朋友们提供一些参考。行程概览与费用我们的旅行团于10月的第一周出发，共计6天5夜。整个行程的人均费用为1280元，这个价格包括了往返交通、住宿、部分餐饮以及景点门票等。对于香港这样繁华的都市来说，这样的价格实在是相当亲民。旅行体验1. 便捷的交通与住宿旅行社为我们预订的酒店位于港岛，交通十分便利。每天的行程都有旅游大巴接送，对接工作做得非常到位。酒店的位置也让我们能够轻松前往各个景点，节省了大量的时间。2. 丰富的行程与合理的安排从抵达西九龙站的那一刻起，我们的行程就充满了惊喜。天星小轮、海港城、香港文化中心，每一个地点都让我们感受到了香港的独特魅力。中环街市、半山扶梯、石板街，这些充满历史气息的地方让我们仿佛穿越回了旧时光。而香港大学、浅水湾沙滩、露台餐厅下午茶，则让我们领略了香港的现代与浪漫。3. 细心的服务与无购物的承诺领队和导游在整个行程中都非常细心，他们的服务让我们感到十分贴心。特别是接机送机服务，让我们在异国他乡感受到了家的温暖。全程无购物的承诺也让我们能够更加专注于享受旅行本身，而不是被购物所困扰。推荐理由半自助形式：这种旅行方式既保留了跟团游的便捷，又给了我们足够的自由度去探索香港。合理的线路安排：每个景点之间的衔接非常自然，让我们能够在短时间内充分体验香港的多元文化。无购物承诺：让我们能够真正地享受旅行，而不是被强制购物所困扰。高性价比：人均1280元的价格，包含了如此丰富的行程和高质量的服务，实在是物超所值。总之，这次香港之行给我留下了深刻的印象。如果你也计划在10月前往香港，我强烈推荐你考虑参加这样的跟团游。它不仅能够让你在短时间内充分体验香港的魅力，还能够为你省去大量的时间和精力，让你的旅行变得更加轻松愉快。自己去香港怎么过关，最新攻略1️⃣如何到达关口 罗湖是人最多、管理最完善的口岸，开放时间长且安全性高，这里以此为例 路线a.地铁1号线：罗湖站a2口，出来以后跟着指示牌走就可以 路线b.地铁9号线：人民南站a2口，路会稍长一点，但也很好走2️⃣如何通过关口 需要明确的是：你需要通过两道关口，分别是内地和的，从深圳去香港则先过内地关口，走一段再过关口，不要过了一道关口就觉得万事大吉把证件收了❗ 普通游客带港澳通行证走访客通道，机器过关，不用去人工，非常方便，先放通行证进闸，再验指纹和人脸过二道闸，拿小白条 ⚠️过闸后不可停留等候，会有工作人员轰人3️⃣过关口后 关口直通地铁罗湖站，此时内地的流量就不能用了 方案a.在711买30港币的电话卡（注册较麻烦） 方案b.提前在tb或运营商官方客户端买1日/3日/7日的流量套餐（充到自己卡里）小田：156 0692 1898（添加好友，免费咨询）。10月去香港玩6天费用多少？自己去香港怎么过关，最新攻略","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港广东集运","author":"爱因斯坦低配版","url":"https://www.163.com/dy/article/JD1BTREL055690XP.html","time":"2024-09-26","content":"香港和广东是中国华南地区最繁荣的两个地方，这两个地方之间的紧密联系关系不仅在经济和贸易上，还在物流领域有着十分重要的地位。香港广东集运作为地区间物流运输的纽带，发挥着关键的角色，为两地之间的交流合作提供了便利条件。香港广东集运为香港和广东两地的企业提供了快速高效的物流渠道。由于香港地理位置特殊，作为国际物流枢纽，香港的物流设施和服务一直处在高度发达状态。而广东则是中国内地经济最繁荣的地区之一，拥有众多制造业和出口型企业。通过香港广东集运，广东的企业可以充分利用香港的物流网络，将产品迅速送往国际市场，提高了企业的效益和竞争力。香港广东集运在国际贸易上具有重要作用。作为全球最自由经济体之一，香港的口岸一直是国际贸易的重要枢纽之一。利用香港广东集运的便利，国际贸易商可以通过香港的通关便利，将商品输送到广东地区，并进一步流通到中国内地各地。这为国际贸易的顺利进行提供了重要保障，也为香港和广东的经济发展创造了更多机遇。香港广东集运也促进了香港和广东两地的人员往来。香港作为国际大都市，吸引了大量来自全球各地的人员前来工作和生活。而广东地区作为中国最重要的经济中心之一，也吸引了大量外地人员前往就业。通过香港广东集运，人员可以便捷地往返于两地，不仅方便了个人的工作和生活，更加强了两地之间的交流与合作。香港广东集运也面临一些挑战。随着中国内地经济的发展和对外贸易规模的扩大，物流需求不断增加。香港广东集运需要适应新形势下的物流服务需求，并不断提升服务质量和效率。随着香港与广东之间的联系越来越紧密，相关政策和规范的统一也是亟待解决的问题。只有通过进一步合作和协调，才能更好地发挥香港广东集运的作用，服务于两地的经济发展。香港广东集运作为香港和广东之间的物流纽带，为两地的经济合作和发展提供了重要支撑。它不仅提供了快速高效的物流服务，也促进了国际贸易和人员往来。面对未来的机遇和挑战，香港广东集运需要与时俱进，适应新形势下的发展需求，为两地经济合作做出更大贡献。淘集運香港集運流程香港集運簡單幾步搞定，送貨到家門口~1.商城下載淘集運2.註冊會員3.將大陸收貨地址填寫至購物app4.購買貨物的快遞單號填寫至預存單號5.貨物到齊後申請集運6.填寫香港地址7.支付費用8.等待送貨上門","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"大型包裹集运香港","author":"一百零八杯冰美式","url":"https://www.163.com/dy/article/JCS7FIVI055690GV.html","time":"2024-09-26","content":"近年来，随着国际贸易的快速发展，大型包裹集运服务在全球范围内愈发重要。特别是香港作为亚洲的商业枢纽，其地理位置和便利的海陆空物流网络，使得香港成为大型包裹集运的热门目的地。本文将探讨香港大型包裹集运的现状，展望其前景，并探讨改进和提升该行业的措施。香港作为一个国际金融中心和经济枢纽，吸引了众多跨国企业的投资和业务拓展。随着电子商务的飞速发展，越来越多的商家需要将商品从不同国家运送到香港进行集中处理，然后再进行分配。此时，大型包裹集运服务就是必不可少的环节。由于香港世界级的海港和国际机场，以及完善的道路和铁路网络，大型包裹可以快速、高效地运送到目的地。淘集運香港集運流程香港集運簡單幾步搞定，送貨到家門口~1.商城下載淘集運2.註冊會員3.將大陸收貨地址填寫至購物app4.購買貨物的快遞單號填寫至預存單號5.貨物到齊後申請集運6.填寫香港地址7.支付費用8.等待送貨上門大型包裹集运在香港具有巨大的市场潜力和发展前景。香港政府、企业和相关机构应积极合作，加大投资和改进，进一步提升大型包裹集运服务的水平和能力。通过持续创新和合作，香港有望成为全球大型包裹集运的重要中转站，进一步巩固其国际物流中心的地位。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"易方达香港：已启动内审程序","author":"南方都市报","url":"https://www.163.com/dy/article/JD2V6E0L05129QAF.html","time":"2024-09-27","content":"　　近日，一封《是谁把易方达香港带入火坑的？》的邮件在网络上流传。邮件列举了五项内容，举报中国最大公募基金管理人易方达基金的香港子公司易方达资产管理(香港)有限公司(以下简称“易方达香港”)。　　邮件称，易方达香港涉及利用境外平台，协助上海银行隐瞒其投资的境外重大亏损，向客户提供高档宴请及奢华礼物等多项违反基金行业从业准则的行为及丑闻。　　近日，一封名为《是谁把易方达香港带入火坑的？》邮件在网络上引发关注。邮件内容显示，举报易方达香港利用境外平台，存在多项违反基金行业从业准则的行为及丑闻。　　邮件列举了易方达香港涉嫌五项重大违规内容，具体包括协助上海银行隐瞒其投资的境外重大亏损；向客户提供高档宴请及奢华礼物，违反廉洁纪律；漠视香港法律法规，胡乱修改香港公募基金估值，严重损害基金持有人利益；自有资金违规操作，利益输送，缺乏从业道德；非法卖空香港上市股票，违反市场廉洁稳健。　　对此，易方达香港发布声明称，市场上出现一些有关该公司的不实及恶意指控，该公司对此高度关注，第一时间启动内审程序，并聘请外部香港律师事务所就相关事项开展了独立调查。　　易方达香港表示，始终坚持合规经营、诚信为本的原则。严格遵守法律法规和行业监管要求，确保各项业务运作的合规性。目前，公司各项业务运营正常，易方达香港将继续为客户提供高质量的金融服务。对于任何恶意诽谤或故意传播虚假信息的行为，易方达香港称保留依法追究其法律责任的权利。　　公开资料显示，易方达香港成立于2008年，获得香港证监会核准，从事第一类(证券交易)、第四类(就证券提供意见)及第九类(提供资产管理)受规管活动。易方达香港是易方达基金管理有限公司的全资下属公司，截至2024年6月底，易方达基金及下属机构资产管理规模约3.3万亿元。　　采写：南都·湾财社记者 黄顺威","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"驻香港部队组织官兵代表瞻仰香港抗日英烈纪念碑","author":"新华社","url":"https://www.163.com/dy/article/JDC00I2805346RC6.html","time":"2024-09-30","content":"　　新华社香港9月30日电 中国人民解放军驻香港部队官兵和香港中小学师生代表30日赴香港斩竹湾抗日英烈纪念碑开展瞻仰活动，深切缅怀在抗日战争时期英勇牺牲的革命先烈。　　英魂不泯，浩气长存。斩竹湾抗日英烈纪念碑旁，参加活动的驻香港部队官兵代表、香港特别行政区政府代表、东江纵队港九独立大队老战士代表和香港中小学师生代表等庄严肃立。驻香港部队仪仗礼兵迈着威武庄重的步伐就位，全场高唱国歌，尔后集体默哀，向烈士敬献花篮，共同瞻仰英烈纪念碑，学习烈士英勇事迹。　　活动现场，英烈精神如永不熄灭的火炬，把大家的思绪引向波澜壮阔的历史岁月。大家重温抗战历史，传承伟大抗战精神，表达对先烈们的深切缅怀与崇高敬仰。参加活动的驻香港部队官兵纷纷表示，今年是新中国成立75周年，要感悟祖国繁荣昌盛背后那些革命先烈的无私奉献，学习他们不惧艰险、不怕牺牲的精神品质，在革命性锻造中永葆纯洁光荣，不断提升有效履行香港防务的能力素质。　　当天上午，驻香港部队同步组织官兵代表瞻仰了乌蛟腾抗日英烈纪念碑和刘春祥抗日英雄群体纪念碑，并向抗日英烈敬献花篮。　　抗日战争期间，中国共产党领导的东江纵队港九独立大队和香港市民在香港顽强抵抗日军侵略。为缅怀和纪念牺牲的革命先烈，香港社会各界分别于1951年、1989年和2023年修建乌蛟腾抗日英烈纪念碑、斩竹湾抗日英烈纪念碑和刘春祥抗日英雄群体纪念碑。其中，乌蛟腾、斩竹湾抗日英烈纪念碑先后被国务院列入第二批、第三批国家级抗战纪念设施、遗址名录。（完）","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"李家超：香港处于经济转型期 各界力量应为建设香港注入更大动能","author":"金融界","url":"https://www.163.com/dy/article/JD3LE2IA0519QIKK.html","time":"2024-09-27","content":"香港特区行政长官李家超致辞时表示，香港正处于经济转型期，除了香港政府努力之外，香港社会各界的力量同样重要，大家要识变、应变、求变，不断激发创新创造力，积极开拓新的发展领域。巩固提升香港国际金融、航运、贸易中心地位，支持香港打造国际高端人才集聚高地，健全香港在国家对外开放中更好发挥作用机制。本文源自：金融界AI电报","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"澳门四日游攻略，澳门旅游4天最佳路线及费用，官也街 大三巴牌坊","author":"旅游必看攻略","url":"https://www.163.com/dy/article/JD8A365805568Q4H.html","time":"2024-09-29","content":"澳门四日游攻略，澳门旅游4天最佳路线及费用：人均大概需要花费1200元到2000元在规划澳门之旅时，我深知选择一个靠谱的导游至关重要。幸运的是，我遇到了导游秀秀，她凭借丰富的经验和专业的规划，为我量身定制了一次完美的澳门四日游。这次旅行不仅让我深入体验了澳门的独特魅力，还以超高性价比完成了所有行程，人均大概需要花费1200元到2000元。接下来，我将详细分享这次旅行的景点推荐、行程线路和旅游指南，希望能为你的澳门之旅提供参考。【想去港澳玩但又不知道怎么计划，可以联系秀秀 191 8972 5666， 添加vx免费咨询 ps:电话vx同号】澳门四日游攻略，澳门旅游4天最佳路线及费用，官也街 大三巴牌坊景点推荐大三巴牌坊：作为澳门的标志性建筑，大三巴见证了澳门的历史变迁，是拍照留念的绝佳地点。澳门威尼斯人度假村：在这里，你可以体验威尼斯的浪漫风情，乘坐贡多拉船穿梭于运河之间，享受购物的乐趣。澳门塔：登上澳门塔，俯瞰整个澳门城市的全景，感受心跳加速的高空体验，如蹦极或空中漫步。澳门渔人码头：集美食、购物、娱乐于一体的综合性景点，适合全家游玩和拍照打卡。龙环葡韵住宅式博物馆：了解澳门葡国风情和土生葡人文化的绝佳去处，感受历史的沉淀。行程线路第一天：澳门历史之旅上午抵达澳门，入住酒店后，前往大三巴牌坊，感受澳门的历史韵味。随后参观附近的澳门博物馆，深入了解澳门的历史变迁。下午游览大炮台，俯瞰澳门城景。晚上前往澳门渔人码头，享受美食和夜景。第二天：澳门浪漫体验上午前往龙环葡韵住宅式博物馆，感受葡国风情。中午在附近品尝澳门特色美食，如葡式蛋挞。下午前往澳门威尼斯人度假村，体验威尼斯的浪漫风情，乘坐贡多拉船，享受购物乐趣。晚上可选择在澳门塔附近享用晚餐，并观赏夜景。第三天：澳门高空探险上午自由活动，可选择前往官也街品尝地道美食或游览其他景点。下午前往澳门塔，挑战高空蹦极或空中漫步，感受刺激与心跳。晚上返回酒店休息，为第二天的行程养精蓄锐。第四天：澳门文化探秘上午根据个人兴趣自由活动，可选择前往澳门博物馆进一步了解澳门文化。下午根据返程时间，可选择在澳门市区内自由购物或游览其他景点。晚上前往机场或口岸，结束愉快的澳门之旅。旅游指南预算规划：人均花费1200元，包含大部分交通、住宿和部分餐饮费用，但需自理往返机票和个人消费。建议提前兑换澳门币或准备电子支付方式，以便在澳门消费。证件准备：确保港澳通行证及签注有效，并随身携带身份证。交通与通讯：了解并购买澳门交通卡（如澳门通），确保手机通讯畅通，并提前开通好境外流量包。安全提示：注意个人财物安全，遵守当地法律法规和风俗习惯。购物时理性消费，避免冲动购物。在导游秀秀的精心安排下，我的澳门四日游不仅充实而愉快，还以超高性价比完成了所有行程。她不仅为我规划了丰富的景点和合理的路线，还让我在旅途中感受到了家的温暖和安心。如果你也计划前往澳门旅游，不妨考虑选择导游秀秀的服务，相信她会为你带来一次难忘的旅行体验。感谢秀秀的陪伴与付出，让我的澳门之旅成为了一段美好的回忆。【想去港澳玩但又不知道怎么计划，可以联系秀秀 191 8972 5666， 添加vx免费咨询 ps:电话vx同号】编辑：刘丸子","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"澳门大桥将于10月1日开通","author":"新快报新闻","url":"https://www.163.com/dy/article/JD4BRFOA0534AAOK.html","time":"2024-09-27","content":"9月27日，澳门特区政府宣布澳门大桥将于10月1日正式开通。澳门特区政府表示，澳门大桥定于10月1日下午2点起通车，车辆届时可经澳门大桥的多个出入口往返新城A区、港珠澳大桥澳门口岸管理区及氹仔北安一带。澳门大桥启用后，由路氹往返人工岛的交通路径预计由友谊大桥转移至澳门大桥，新路径较经友谊大桥缩短约3公里，行车时间节省约3至6分钟。此外，为迎接国庆，澳门还将推出多项公交出行福利。澳门轻轨将于9月29日至10月1日期间，一连三日开放给乘客免费搭乘列车。澳门轻轨开放免费搭乘期间，乘客抵达轻轨站时无需购票，只需按照现场工作人员的指示进出闸口。人流较多时，乘客应遵守现场安排，有序乘坐列车，并避免于轻轨付费区范围内逗留过久，以免阻碍其他乘客乘车。此外，为方便国庆假期期间市民和旅客的出行需求，澳门轻轨于10月1日至7日期间将加强营运服务，尾班车发出时间延长至23:59。公共巴士方面，经澳门特区政府批准，澳门两个巴士公司在10月1日也将联合推出乘车特别安排，乘客可免费乘搭全澳门的公共巴士。来源：大湾区之声","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"澳门处处“中国红” 多彩活动迎国庆","author":"中工网","url":"https://www.163.com/dy/article/JDBSOAT60550TYQ0.html","time":"2024-09-30","content":"原标题：澳门处处“中国红” 多彩活动迎国庆中新社澳门9月30日电（记者 郑嘉伟）今年10月1日是中华人民共和国成立75周年国庆日。临近节庆，澳门处处洋溢着浓浓的喜悦和欢乐。走在澳门的大街小巷，抬头可见迎风招展的五星红旗，处处是鲜艳醒目的“中国红”。宋玉生广场矗立着装饰有“民安物阜贺国庆”字样的花篮，不少市民、游客在此驻足拍照留念。在澳门理工大学就读的刘女士告诉中新社记者，随处可见的“中国红”承载着澳门对祖国的赤子之心，身处其间感到无比安心和激动，祝福祖国更加繁荣昌盛，澳门越来越好。与此同时，澳门各界还举办系列特色活动，进一步烘托节庆氛围，丰富市民生活。“我和祖国有个约会——庆祝中华人民共和国成立75周年暨澳门回归祖国25周年主题展演”日前在澳门举行，以歌舞、器乐、体育、杂技等多种形式，弘扬中华优秀文化。展演以《七子之歌》《东方之珠》等经典老歌展现大湾区文化交融的生动画面，澳门原创歌曲《始终如一》描绘澳门400多年的风雨历程，增强港澳同胞的家国情怀和民族自豪感。澳门特区政府体育局29日上午在澳门大桥开通前举行“齐贺澳门大桥开通健步行”，近2万市民清晨由澳门大桥连接氹仔北安引桥处出发，抵达澳门大桥接近A区引桥的位置再折返至氹仔北安起点，近6公里的脚程中洋溢着欢欣热闹。除文体活动外，为在国庆期间刺激消费，特区政府还联同澳门中华总商会于9月30日起合办“全城消费大奖赏”大型活动，参与商家超2.2万家，遍布不同行业。商界预期，在节庆叠加效应下本次“全城消费大奖赏”效果会更好，相信可带动生意增长。为欢迎各地旅客来到澳门与市民共度节庆，特区政府还精心推出国际烟花比赛汇演、火树银花嘉年华等大型活动，同时积极做好出入境、交通和消费等工作的安排部署，方便各地旅客访澳。特区政府治安警察局预计，10月1日至7日国庆长假期间，日均访澳旅客将超过10万人次。特区政府旅游局局长文绮华对此表示，澳门旅游业从当年的较小体量发展到今时今日，离不开祖国对澳门的眷顾，给予澳门诸多优惠政策和措施。祝福国家能够继续长足发展，继续繁荣昌盛。市民李先生说：“希望国庆假期能有更多中国内地游客来澳门参与丰富、热闹的节庆活动，体验多姿多彩的澳门文化，亲身感受澳门在‘一国两制’下和祖国同发展、共繁荣。”来源：中国新闻网","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"澳门各界同声歌唱祝福祖国：祖国好 澳门明天会更好","author":"国际在线","url":"https://www.163.com/dy/article/JDDHS679051497H3.html","time":"2024-10-01","content":"　　今年是中华人民共和国成立75周年，澳门回归祖国25周年。在国庆节到来之际，澳门的主要街道和地标景点张灯结彩、装饰一新，鲜艳的五星红旗迎风飘扬，节日氛围浓郁，人们用多种方式祝福祖国。　　9月30日上午，在澳门交通繁忙的亚马喇前地，200多名来自不同机构和社团代表及市民游客齐聚一堂，挥舞手中的五星红旗，共同唱响爱国歌曲《歌唱祖国》，以激昂的旋律和深情的歌词，抒发对伟大祖国发展成就的自豪之情。　　活动现场，国风饰品作坊和国庆主题打卡装置吸引了众多市民游客体验和打卡留念。　　澳门特区立法会议员颜奕恒表示，澳门回归祖国25年来，在强大祖国支持下，澳门的各行各业发展迅速，青年在粤港澳大湾区和横琴深合区的置业、创业和就业等方面有更宽阔的选择和发展空间。作为新时代青年，要积极推动\"一国两制\"的事业行稳致远，融入国家发展大局。　　澳门青年李珊珊说，参加活动心情非常激动，怀着感恩的心，感谢祖国对澳门和青年人的关爱。回归25年来，他们深切地感受到\"一国两制\"下的澳门欣欣向荣。祖国好，澳门明天会更好！祝福祖国繁荣昌盛，国泰民安！　　澳门青年协会理事长李永健表示，自己与特区共成长，深切感受到澳门青年一代对祖国的认同感和自豪感大大增强。作为澳门青年，有责任和使命为祖国的繁荣发展，以及\"一国两制\"事业行稳致远做出贡献。（总台记者 肖中仁 刘冰清）","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"加代澳门夜市风波（1）","author":"红色东方999","url":"https://www.163.com/dy/article/JCVE7J9I05565I06.html","time":"2024-09-25","content":"创作声明：本文为虚构创作，请勿与现实关联自打代哥搁澳门把小勇哥这个事儿摆完之后呢，人家勇哥领着自个儿这几个哥们就溜达玩儿去了，游游逛逛的也不叫个事儿啊。代哥回到深圳也没待几天，也就是三四天的时间吧，代哥的大名儿搁澳门又得到了提升。赶到这么一天儿，金刚把电话给打过来了。代哥，那个你走没走呢？我这搁深圳呢，还没回北京呢。哥，你现在搁澳门这名儿大了去了，人家都传呢，说你多大关系，多大背景啊，把志和的赌厅都给砸了。金刚，你看，这不赶到这儿了吗？背后你看有这个勇哥，是谁呢，我也不跟你提了，有机会的，当面坐一坐，我领你认识认识。行，哥，我知道了。你看现在传的吧，沸沸扬扬的。也就2个月吧，2个月过去之后了，也就风平浪静了，没人提这事儿了，你就放心吧。那行，哥，那我知道了。啪的一撂下，金刚自个儿也寻思，说代哥到底有多大背景啊？多大关系呀？搁澳门这背景儿，这关系，你驹哥出来，跟人家也比不了啊。你说这边儿，代哥待了能有个两三天儿，三四天儿吧，也就直接回到北京了，日子呢，一天天儿往前过着。你看，代哥搁外边儿，是龙呀，是虎呀，怎么都行，搁家里就是居家好男人，好丈夫，好父亲。赶到这么一天儿，下午三点多，四点来钟，静姐呢，跟代哥搁家呢，静姐这一瞅：老公呀，这么的，那个咱东单这边儿新开了一个夜市，那里边儿吃的玩的呀，各种那个小商小贩儿啊，我挺喜欢这个地方的，你跟我溜达溜达去呗。那地方有啥溜达的？你想吃啥咱就去就完了呗，你上那地方干啥呀？我就喜欢这地方，你跟我去呗。行，走吧。那个用不用我给几个兄弟叫过来呀？咱们一起溜达。你看，我想跟你单独溜达溜达，你叫他们干什么玩意儿呢？那行，走吧，你说把衣服这一换上，难得呀！那代哥这一天多忙啊，天天的，不是打仗，就是跟人家喝酒去，没有闲的时候，你说赶到这天晚上，俩个人儿把衣服这一换好，到楼下也没开车，王瑞呀，谁都没叫。代哥和静姐两个人溜达的，也不是很远，当这个溜达了。你说赶到这个小市场，它属于新建的，那两边儿呢，都是商铺，中间这个属于大道上吧，这里卖这个的，卖那个的，吃的玩儿的，这一条长街吧，大概得有一两百米吧，这边儿这一溜达，哎，游游逛逛的，静姐看看这个看看那个，包括卖的那个毛绒玩具。老公啊，这个挺可爱的，你给我买一个呗。代哥这一瞅：行，买了。这个多少钱？你说这边儿三十二十的，十块八块的，哎，给买了一大堆东西。俩人儿搁这儿溜达，静姐一瞅：那个老公啊，我想吃那个爆肚了，咱俩去吃去呗。行啊，不行，我给王瑞叫来开车，咱找个大点儿的店儿呗，找那个好点儿的地方。不用了，你看前面儿那儿就有，咱搁外边儿吃呗。搁外边儿吃那能行吗？那有啥不行的，外边儿的那个味儿吧，跟里边儿的不一样。你都不懂，要不咋说你天天就上那个饭店，你跟我走吧，前边正好有一家，我还认识。代哥这一瞅：你认识？怎么的你朋友啊？你别管了，你就跟我来吧。代哥跟着静姐往前这一走，这也属于外边出摊儿的，离老远嘛，静姐就瞅见了。那个强叔啊，强叔。管他叫强叔，这人不是别人，叫韩永强，他是静姐小时候他们家的邻居，跟静姐家处的都挺好的。那个时候吧，这人都比较朴实，邻居处好了，比那个亲戚都亲。他们往跟前这一来：哎呀我妈呀，这不小静吗？强叔啊，你看，这都挺长时间没见了，你跟我婶儿都挺好的？我俩这挺好的，那谁呀，你快出来看看来，你看谁来了？给静姐这个婶儿往出一叫。呀，这不小静嘛，这一晃挺长时间没见了。那个婶儿啊，你看那什么，我跟我对象，我老公上这个夜市溜达溜达，顺便到你这儿看看。那个，赶紧坐，那谁呀，来，赶紧给整两碗肚儿啊，给端上来，你看，到婶儿这儿了，婶儿这儿没有别的，给你上两碗肚啊，你俩尝尝。静姐这一瞅：那个婶儿啊，你俩不用忙活了，我俩过来溜达溜达，一呢，是想你们了，二一个也确实是馋咱家这个肚儿了。那你看，叔这儿也没有别的，你俩可够了吃，尝尝，你看我现在这个都改良了，比以前的还好吃。你说这边儿给整两碗端上来了，净姐包括代哥搁这儿坐着吃呗，边吃边聊。这个强叔这一瞅：小静啊，这一晃挺长时间没见了，你爸是不是挺好的？我爸挺好的，这不搁青岛那边儿呢吗。那就行，你看你结婚的时候吧，叔正好赶上有事儿，也没亲自到场，随了200块钱的礼，这也没见过你对象，这孩子怎么称呼啊？代哥一抬脑袋，说：那个叔啊，我姓任，叫任家忠，那个你叫我小忠子就行。侄女婿这长得一表人才呀，小静儿挺有福啊，这侄女婿是做什么的？代哥这一瞅他：也不做什么，之前吧，跟那个深圳，现在这不回来了嘛，整了个酒楼。整个酒楼？那不错呀，那个搁哪儿开的？就搁那那儿东单，咱这儿旁边儿的那个八福酒楼。哎呀我的妈呀，侄女婿啊，八福酒楼是你开的？我天天上货，从那块儿路过，我总能看见，这得投资不少钱吧？也没多少钱，几百万。哎呀我的妈呀，这几百万，让这侄女婿说的多轻松，跟几块钱似的。没有，叔，你看这个也是小打小闹儿的，那个深圳那边儿吧，我也不回去了，基本上就搁北京了。对，要不说这个北京吧，比一般的地方儿强，深圳那地方贼热，头段时间你看，那个静啊，我家那个你慧儿姐，这不搁那边儿嘛，我跟你婶儿上那边儿旅游去了，到这个珠海呀，什么深圳呀，溜达一大圈子，也没啥意思，你婶儿呢，还中暑了，那边不适合咱们，还得是北京。这边儿正唠嗑呢，眼瞅着整个市场上人也多啊，打那边儿得过来十多个人，三四个女的，六七个男的，有染这个黄毛绿毛的，有那个一身图儿的，咋咋呼呼的搁人群当中，就叫唤上了。躲开了，让开。一个个的贼嚣张，静姐和代哥回头瞅了一眼：这是干啥的？这一瞅流氓子呀。这个强叔这一瞅：静儿啊，这帮人儿不好惹呀，上咱这儿吃爆肚嘛，吃好几回了，不给钱，你说叔这也不敢要啊，欠咱200多块了，包括这一条街的，看谁家好吃就吃，吃完也不给人家钱，这个他们挺社会的，你看咱这帮年纪大了，也不敢惹他们。静姐这一瞅他：我给你要去，加代呀，你给要回来，把钱给要回来。代哥这一瞅，一帮小崽子们，说：那什么……。咋的？你不去啊？你不去我去了。静姐哐当的一起身，给代哥干懵了，静姐这么大脾气呢吗，我看看来。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"澳门这座大桥落成 即将通车→","author":"北青网","url":"https://www.163.com/dy/article/JDDS6VK70514R9KQ.html","time":"2024-10-01","content":"为庆祝新中国成立75周年和澳门回归祖国25周年，澳门大桥于10月1日上午举行落成典礼，大桥将于下午2时正式通车。澳门大桥是连接澳门半岛和氹仔的跨海大桥，大桥主线全长3.085公里，其中跨海段长2.86公里。大桥连接澳门新城填海A区、填海E区以及港珠澳大桥人工岛口岸区，是构建澳门城市交通体系的关键节点，也是港珠澳大桥口岸人工岛交通流的重要疏导路径。澳门大桥的开通将大幅降低澳门城市道路网压力，便利粤港澳居民的出行。（总台记者 刘冰清）来源：央视新闻客户端","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"澳门大桥10月1日开通！澳门轻轨这三日免费搭车→","author":"广州交通电台","url":"https://www.163.com/dy/article/JD71I9UQ0527BOJ0.html","time":"2024-09-28","content":"9月27日澳门特区政府宣布澳门大桥将于10月1日正式开通此外9月29日至10月1日可免费搭乘澳门轻轨澳门大桥10月1日开通澳门特区政府表示，澳门大桥定于10月1日下午2点起通车，车辆届时可经澳门大桥的多个出入口往返新城A区、港珠澳大桥澳门口岸管理区及氹仔北安一带。澳门大桥启用后，由路氹往返人工岛的交通路径预计由友谊大桥转移至澳门大桥，新路径较经友谊大桥缩短约3公里，行车时间节省约3至6分钟。澳门轻轨周日起免费搭三日此外，为迎接国庆，澳门还将推出多项公交出行福利。澳门轻轨将于9月29日至10月1日期间，一连三日开放给乘客免费搭乘列车。澳门轻轨开放免费搭乘期间，乘客抵达轻轨站时无需购票，只需按照现场工作人员的指示进出闸口。人流较多时，乘客应遵守现场安排，有序乘坐列车，并避免于轻轨付费区范围内逗留过久，以免阻碍其他乘客乘车。为方便国庆假期期间市民和旅客的出行需求，澳门轻轨于10月1日至7日期间将加强营运服务，尾班车发出时间延长至23:59。公共巴士方面，经澳门特区政府批准，澳门两个巴士公司在10月1日也将联合推出乘车特别安排，乘客可免费乘搭全澳门的公共巴士。来源：大湾区之声、澳门日报、广州市广播电视台","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"澳门9月幸运博彩毛收入172.53亿澳门元 同比增长15.5%","author":"智通财经","url":"https://www.163.com/dy/article/JDDUJN3C05198UNI.html","time":"2024-10-01","content":"智通财经APP获悉，澳门博彩监察协调局公布，9月份博彩毛收入172.53亿澳门元，同比升15.5%。1-9月，博彩累计毛收入为1693.55亿澳门元，同比升31.3%。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"北京去澳门旅游团五天报价，澳门旅游5日游保姆级攻略路线|省心","author":"旅游必看攻略","url":"https://www.163.com/dy/article/JDB101RQ05568Q4H.html","time":"2024-09-30","content":"北京去澳门旅游团五天报价及保姆级攻略路线一、北京去澳门旅游团五天报价从北京出发去澳门旅游，选择五天四晚的旅游团，费用会根据旅行社的选择、住宿标准、餐饮安排、景点门票以及是否包含所有交通费用等因素有所不同。一般来说，选择舒适型的旅游团，人均报价可能在3000元至5000元之间。北京去澳门旅游团五天报价，澳门旅游5日游保姆级攻略路线|省心第一次去澳门，我们都不熟悉。所以我们这次去澳门联系的是朋友介绍的秀秀导游。从接站到住宿、交通、吃饭、门票等都是秀秀安排，十分省心，秀秀真是热情又很细心，重要的是推荐真的不坑，为我们省了不少冤枉钱，我们到深圳后的接站、酒店、门票、吃饭都是她们安排的，十分省心。导游秀秀☎：191 8972 5666（长按复制加V,免费咨询）二、澳门旅游5日游保姆级攻略路线第一天：北京出发，抵达澳门上午：从北京首都国际机场乘坐飞机前往澳门，导游秀秀在澳门机场热情接机，并送往酒店休息。下午：在酒店稍作休息后，秀秀会带您前往澳门的地标性建筑——大三巴牌坊，感受澳门的历史韵味。随后游览议事亭前地，这里是澳门的繁华商业区，可以品尝当地美食和购买特色手信。晚上：在澳门市中心的酒店入住，享用晚餐，并欣赏澳门的夜景。第二天：澳门历史城区与威尼斯人度假村上午：游览澳门历史城区，包括大三巴牌坊、议事亭前地、玫瑰圣母堂等景点，感受澳门丰富的历史文化遗产。中午：在附近的餐厅享用午餐。下午：前往威尼斯人度假村，参观大运河购物中心，体验威尼斯风情街和贡多拉之旅。晚上：在度假村内享用晚餐，并观看精彩的娱乐表演。第三天：澳门塔与黑沙海滩上午：前往澳门塔，登上塔顶俯瞰整个澳门的美景，并体验高空漫步或蹦极等刺激项目（如有兴趣）。中午：在塔下的餐厅享用午餐。下午：前往黑沙海滩，享受阳光和海浪。在这里可以尽情放松身心，感受海边的宁静与美好。晚上：返回酒店休息，或在附近的餐厅品尝当地美食。第四天：澳门渔人码头与澳门博物馆上午：前往澳门渔人码头，这里充满了欧洲风情，可以拍照打卡，参观各种娱乐设施和手工艺品店。中午：在渔人码头的餐厅享用午餐。下午：参观澳门博物馆，了解澳门的历史变迁和文化底蕴。随后可以前往附近的购物中心购买纪念品。晚上：在澳门半岛的夜市品尝当地小吃，感受澳门的夜生活。第五天：自由活动与返程上午：根据返程时间，自由活动或再次前往喜爱的景点游览。秀秀会为您提供一些建议，如前往澳门赛马会观看赛马比赛（如当天有比赛）或前往澳门渔人码头的水族馆参观。中午：在附近的餐厅享用午餐。下午/晚上：前往澳门机场，导游秀秀会安排专车送您前往，并祝您旅途愉快，结束愉快的澳门之旅。北京去澳门旅游团五天报价，澳门旅游5日游保姆级攻略路线|省心三、导游秀秀的关心照顾在旅行过程中，导游秀秀会为您提供热情周到的服务。她会提前为您安排好一切，包括接站、住宿、景点门票、餐饮安排等。在游览景点时，秀秀会详细讲解景点的历史和文化背景，让您更深入地了解澳门的风土人情。同时，她还会关注您的饮食起居和安全状况，确保您能够舒适地享受整个旅程。在旅行中遇到任何问题或需要帮助时，秀秀都会及时出现并为您提供帮助。四、省心小贴士提前预订：提前预订旅游团和酒店可以享受更优惠的价格，同时避免旅游旺季时资源紧张的情况。准备现金：虽然澳门大部分地方都支持信用卡和移动支付，但准备一些现金以备不时之需还是很有必要的。穿着舒适：澳门的气候较为炎热潮湿，建议穿着轻便、透气的衣物和鞋子。注意安全：在游览景点时，注意人身和财产安全，遵守当地的法律法规和景区规定。保持联系：与导游秀秀保持联系，及时反馈旅行中的问题和需求，以便得到及时帮助和解决。北京去澳门旅游团五天报价，澳门旅游5日游保姆级攻略路线|省心最后，秀秀建议你们来澳门一定要提前规划好行程，查看景点的开放时间和门票信息，你们觉得麻烦也可以找秀秀为你们量身定制行程，以便更好地畅游澳门。同时，也可以关注澳门的节日活动和文化展览，以便在旅行中体验到更多的澳门文化和风情。导游秀秀☎：191 8972 5666（长按复制加V,免费咨询）一个人说好不算好，大家说好才是真的好：编辑：大山","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"香港澳门4天3晚纯玩线路，香港澳门流量通用吗？详细攻略","author":"旅游攻略认证社","url":"https://www.163.com/dy/article/JD35N33Q05568QKN.html","time":"2024-09-27","content":"香港澳门4天3晚纯玩线路，香港澳门流量通用吗？详细攻略香港澳门4天3晚纯玩之旅，涵盖香港海洋公园、太平山等景点，澳门大三巴牌坊等。内地流量在港澳不通用，建议提前购买境外流量包或电话卡。纯玩团无购物环节，旅行轻松愉快。小田：156 0692 1898（添加好友，免费咨询）。香港澳门4天3晚纯玩线路香港澳门4天3晚纯玩之旅：一次难忘的亲子行在这个快节奏的时代，能够与家人共度一段悠闲的时光显得尤为珍贵。今年暑假，我决定带着女儿去香港和澳门，来一场说走就走的旅行。我们选择了一个4天3晚的纯玩团，没有购物环节，让我们的旅程更加轻松愉快。第一天：启程与初识深圳我们的旅程从全国各地出发，目的地是深圳。抵达后，我们被安排入住了一家舒适的酒店，为接下来的行程养精蓄锐。第二天：香港，活力之都早上，我们从深圳出发，前往香港。第一站是香港会展中心，这里的建筑风格独特，让人眼前一亮。紧接着，我们来到了金紫荆花广场，这里不仅是香港回归的见证地，也是游客们拍照留念的好地方。下午，我们前往了海洋公园，这里是孩子们的天堂，各种海洋生物和游乐设施让女儿流连忘返。第三天：香港的深度游这一天，我们深入探索了香港的文化和自然景观。首先，我们参观了黄大仙庙，感受了香港的宗教氛围。随后，我们登上了太平山，俯瞰了整个香港的美景。下午，我们来到了浅水湾，这里的沙滩细腻，海水清澈，让人心旷神怡。傍晚时分，我们乘坐巴士穿越了港珠澳大桥，这座世界级的工程让我们感叹不已。晚上，我们抵达了澳门，准备开始另一段精彩的旅程。第四天：澳门，中西合璧的魅力之城在澳门的第一站是大三巴牌坊，这座巴洛克风格的建筑见证了澳门的历史变迁。随后，我们来到了金莲花广场，这里的金莲花雕塑是澳门的象征之一。接着，我们参观了妈祖庙，感受了澳门的传统文化。下午，我们来到了威尼斯人度假村，这里的威尼斯水城让人仿佛置身于欧洲。晚上，我们在珠海结束了这一天的行程。第五天：珠海，浪漫之城最后一天，我们游览了珠海的情侣路，这里的海滨风光让人心旷神怡。随后，我们来到了珠海渔女像，这座雕塑是珠海的标志性景点之一。结束了一天的行程后，我们被送到了车站，准备返回温馨的家。这次香港澳门4天3晚的纯玩之旅，让我们深刻感受到了这两个城市的独特魅力。从繁华的香港到浪漫的澳门，每一处景点都给我们留下了美好的回忆。而这个纯玩团的安排，更是让我们能够全身心地投入到旅行中，无需担心购物等琐事。我相信，这次旅行将会成为我和女儿一生中难忘的回忆。香港澳门流量通用吗？详细攻略去港澳的话内地的流量是不通用的，可以选择提前在ZFB买【境外上网】流量包，或者到当地购买港澳的电话卡☎️电话卡选择上一定不要踩下面这个坑❗️❗️1️⃣如果只去香港可以在711购买图片里的Mysim卡，33港币，店员会告诉你如何开卡。卡内有50G流量 信号很好流量速度也很快，有效期90天，到期后不用管，不充值会自动停卡的。我只买了一张，开共享热点和朋友一起用。非常划算2️⃣如果要去香港➕澳门的话，可以买另一个电话卡sosim电话卡，因为Mysim在澳门用不了❗️711没有sosim，在屈臣氏可以购买。sosim可以选择2个套餐。套餐一：香港50G流量。套餐二：香港3G流量➕澳门5天每天500M流量。这两个套餐都是33港币。默认套餐一。在SoSim app可以选择更改为套餐二。如果没买到Sosim卡，也可以考虑去澳门的时候在ZFB【境外上网】单独购买澳门的流量包，都是按天计算的，价格也还算美丽香港澳门4天3晚纯玩线路，香港澳门流量通用吗？详细攻略小田：156 0692 1898（添加好友，免费咨询）。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"澳门举行国庆升旗仪式","author":"新华社","url":"https://www.163.com/dy/article/JDDHEID105346RC6.html","time":"2024-10-01","content":"新华社照片，澳门，2024年10月1日10月1日，澳门特别行政区政府在金莲花广场隆重举行升旗仪式，庆祝中华人民共和国成立75周年。新华社记者 张金加 摄","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"体育头图｜“齐贺澳门大桥开通健步行”活动在澳门举行","author":"新华社","url":"https://www.163.com/dy/article/JD9RPULH05346RC6.html","time":"2024-09-29","content":"新华社照片，北京，2024年9月29日9月29日，市民在澳门大桥上参与健步行。当日，为庆祝中华人民共和国成立75周年及澳门特别行政区成立25周年，由澳门特区体育局主办的“齐贺澳门大桥开通健步行”活动在澳门举行，有超过两万名市民参加。新华社记者 张金加 摄","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"这可是在澳门","author":"小柒燃辑","url":"https://www.163.com/v/video/VBC82A1VD.html","time":"2024-09-28","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"（体育）全民健身——“齐贺澳门大桥开通健步行”活动在澳门举行","author":"新华社","url":"https://www.163.com/dy/article/JD8UPST605346RC6.html","time":"2024-09-29","content":"当日，为庆祝中华人民共和国成立75周年及澳门特别行政区成立25周年，由澳门特区体育局主办的“齐贺澳门大桥开通健步行”活动在澳门举行，有超过两万名市民参加。  9月29日，市民在澳门大桥上参与健步行。新华社记者 张金加 摄  9月29日，参加健步行的市民出发。新华社记者 张金加 摄  9月29日，市民在澳门大桥上参与健步行。新华社记者 张金加 摄  9月29日，中国银行澳门分行员工在澳门大桥上参与健步行。新华社记者 张金加 摄  9月29日，市民在澳门大桥上参与健步行。新华社记者 张金加 摄  9月29日，市民在澳门大桥上参与健步行。新华社记者 张金加 摄  9月29日，市民在澳门大桥上参与健步行。新华社记者 张金加 摄","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"广州去澳门三天两晚最佳路线攻略，去澳门旅游要注意什么？","author":"旅游攻略认证社","url":"https://www.163.com/dy/article/JCU18CRD05568QKN.html","time":"2024-09-25","content":"广州去澳门三天两晚最佳路线攻略，去澳门旅游要注意什么？详细攻略广州去澳门三天两晚亲子游，涵盖澳门半岛、氹仔、路环岛，体验多元文化。注意澳门币兑换、流量开通及出行方式。纯玩团无强制消费，省心省力。小田：156 0692 1898（添加好友，免费咨询）。广州去澳门三天两晚最佳路线攻略广州至澳门三天两晚亲子跟团游记前言在这个国庆黄金周，我和另一位妈妈带着我们活泼好动的孩子们，选择了一次轻松愉快的澳门之旅。通过报团的方式，我们真正体验到了“拎包即走”的便利，全程无需操心交通和住宿，一切都由专业的导游和司机团队安排得井井有条。Day 1：探索澳门半岛我们的旅程从澳门半岛开始。早上，我们乘坐舒适的7座车从广州出发，抵达后首先参观了新葡京，孩子们对这座豪华酒店的外观赞叹不已。随后，我们前往渔人码头，这里的欧式建筑风格让孩子们仿佛置身于童话世界。东望洋炮台的历史氛围浓厚，导游生动的讲解让历史课变得鲜活起来。午餐后，我们漫步在疯堂斜巷，感受澳门的宁静与文艺。大三巴牌坊作为澳门的标志性建筑，自然少不了合影留念。接着，我们游览了恋爱巷和玫瑰堂，最后在议事亭前地结束了第一天的行程。导游根据人流情况灵活调整了行程，确保我们既能充分游览，又不会感到疲惫。Day 2：漫游澳门氹仔第二天，我们来到了澳门氹仔区。宫也街的美食让我们大饱口福，尤其是孩子们对当地的葡式蛋挞情有独钟。巴黎人的法式浪漫氛围让大人和小孩都感到愉悦。威尼斯人的室内运河和贡多拉船 ride 成为了孩子们的最爱。伦敦人酒店的英伦风情让我们仿佛穿越到了泰晤士河畔。永利皇宫的奢华让我们眼界大开，而新濠天地的娱乐设施则让孩子们流连忘返。Day 3：邂逅路环岛行程的最后一天，我们来到了充满渔村风情的路环岛。路环码头的海风和渔船让孩子们感受到了海洋的魅力。十月初五街的怀旧氛围让我们回忆起了童年时光。竹湾沙滩和黑沙海滩的阳光、沙滩和海水，让孩子们尽情嬉戏，我们在一旁悠闲地享受着美好的亲子时光。结语这次跟团游让我们深刻体会到了报团旅行的便捷和省心。导游的专业讲解和贴心服务，司机的准时和安全驾驶，都为我们留下了深刻的印象。对于带孩子的家庭来说，这样的旅行方式无疑是一个明智的选择。澳门的多元文化和独特魅力，也让我们和孩子们收获了难忘的回忆。去澳门旅游要注意什么？详细攻略【关于澳门币】❤️可以用v信和zfb支付,很多店铺都可以直接用人民币，澳门元主要是用来澳门乘公交车和出租车 公交车6️⃣mop,出租车起步价1️⃣9️⃣mop▶️拱北口岸广场专门换葡币的有10mop,100mop的可以兑换,很方便但是汇率比较高,还有手续费‼️▶️大丰银行换澳门元(大三巴附近)不用手续费,最推荐,支持人民币纸币‼️‼️流量开通:很重要‼️1️⃣zfb搜素\"澳门流量\"→境外流量充值→飞猪旅游→选择目的地并选择\"境外流量充值\"→写好电话号码并选择需要的流量包就可以啦!2️⃣购买后会收到一条到账短信3️⃣到了澳门之后点\"设置\"→打开\"数据漫游\"即可(如果仍无法使用可以手动选择网络\"选择CTM\")出行方式:免费发财车6mop公交(小程序巴士报站)、电召APP5️⃣支付方式:支付宝[惠出境]、微信【微信支付全球有礼]‼️‼️硬币一定要在澳门用完,国内银行不支持澳门硬币回收，澳门公交车不论去啥地方,都是六块,不支持扫码,现金可以软妹币/港币/葡纸关键真的是纯玩团！没有任何强制消费行为！也没有隐形消费！如果怕麻烦，跟团游是再好不过的选择，找到一个好的跟团游绝对省心省力又省钱！！小田：156 0692 1898（添加好友，免费咨询）。广州去澳门三天两晚最佳路线攻略，去澳门旅游要注意什么？详细攻略","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"郑州去澳门旅游5天费用攻略，澳门五日游多少钱？黑沙滩、澳门塔","author":"旅游必看攻略","url":"https://www.163.com/dy/article/JCU0CJ0U05568Q4H.html","time":"2024-09-25","content":"郑州去澳门旅游5天费用攻略，澳门五日游多少钱？黑沙滩、澳门塔在筹备从郑州出发的澳门五日游时，为了避开那些令人不悦的“坑团”经历，我选择了在网络上寻找一位可信赖的导游。幸运的是，我遇到了秀秀，她以丰富的旅游经验和周到的服务，为我量身打造了一次精彩纷呈的澳门之旅。在秀秀的精心规划下，我们不仅充分领略了澳门的独特风情，还确保了人均花费控制在1600元以内，实现了旅行的高性价比。【想去港澳玩但又不知道怎么计划，可以联系秀秀 191 8972 5666， 添加vx免费咨询 ps:电话vx同号】郑州去澳门旅游5天费用攻略，澳门五日游多少钱？黑沙滩、澳门塔景点推荐大三巴牌坊：作为澳门的标志性建筑，大三巴见证了澳门的历史变迁，其雄伟的巴洛克风格令人印象深刻。威尼斯人度假村：这座豪华度假村内建有仿威尼斯水城的购物中心，让人仿佛置身于意大利水乡，购物与娱乐并重。澳门塔：登高望远，俯瞰澳门全景，更可体验刺激的蹦极等高空项目。妈阁庙：作为澳门最古老的庙宇之一，妈阁庙融合了中西建筑风格，是感受澳门多元文化的绝佳地点。黑沙滩：位于澳门路环岛，拥有独特的黑色细沙，是享受阳光海滩、放松心情的好去处。行程线路第一天：郑州至澳门乘坐飞机或高铁前往珠海，再转乘关闸口岸的穿梭巴士进入澳门，入住酒店后休息调整。第二天：历史与文化的碰撞上午参观大三巴牌坊，了解其背后的历史故事。随后漫步至议事亭前地，感受澳门的市井生活。下午前往妈阁庙，体验澳门的宗教文化氛围。第三天：威尼斯人度假村的梦幻之旅全天在威尼斯人度假村游玩，购物、娱乐两不误。别忘了在人造天空下拍照留念，感受异国风情。第四天：自然与现代的融合上午前往澳门塔，体验高空项目的刺激与快感。下午转至黑沙滩，享受阳光、沙滩与海浪的悠闲时光。第五天：澳门深度游与返程上午自由活动，可选择再次游览喜欢的景点或购买纪念品。下午整理行李，准备返程。根据航班或高铁时间，适时前往机场或珠海站。旅游指南签证与证件：确保港澳通行证及签注有效，并随身携带身份证。货币与支付：澳门使用澳门元，但部分商家接受人民币和银联卡支付。建议携带适量澳门元现金以备不时之需。交通出行：澳门公交系统发达，但部分巴士只收现金。此外，出租车和发财车也是便捷的出行方式。通讯与网络：提前购买境外流量包或租用WiFi设备，保持通讯畅通。安全与健康：注意饮食卫生，避免携带过多贵重物品，注意个人财物安全。同时，关注天气预报，适时调整行程。在秀秀的陪伴下，这次澳门五日游不仅让我深刻感受到了澳门的独特魅力，还让我享受到了旅行的轻松与愉悦。她的专业与贴心让我对澳门有了更深的认识和喜爱。如果你也计划前往澳门旅游，不妨考虑联系秀秀，相信她会为你带来一场难忘的旅行体验。感谢秀秀的精心安排与悉心照顾，让我的澳门之旅成为了一段美好的回忆。【想去港澳玩但又不知道怎么计划，可以联系秀秀 191 8972 5666， 添加vx免费咨询 ps:电话vx同号】编辑：刘丸子","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"【展讯】笔墨传情·绘梦澳门 ———2024澳门书画艺术大展","author":"新文聚聚集","url":"https://www.163.com/dy/article/JD96P21V0522OTLG.html","time":"2024-09-29","content":"笔墨传情·绘梦澳门——2024澳门书画艺术大展引言：文化桥梁，艺术共融在全球化日益加深的今天，文化的交流与互鉴成为促进不同地域间理解和友谊的重要纽带。内地与澳门，虽一水相隔，却同根同源，共享着中华文化的深厚底蕴。策划一场由内地前往澳门举办的书画艺术展览，不仅是一次艺术的盛宴，更是两地文化深度交融的生动实践。为此，在澳门特别行政区政府文化发展基金的慷慨资助与澳门文化界联合总会美术家专委会的鼎力支持下，我们欣然宣布，“笔墨传情·绘梦澳门——2024澳门书画艺术大展”将于2024年12月31日至2025年1月3日在澳门教科文中心璀璨启幕。此次盛会，我们荣幸地汇聚了来自内地、澳门本土及海内外的杰出艺术家，共同呈现150幅精妙绝伦的书画佳作。展览旨在通过绚烂多彩的艺术形式，深度挖掘并展现中华传统文化的独特韵味与不朽魅力，同时，进一步巩固澳门作为国际文化交流前沿阵地的地位。一、展览主题：《笔墨传情·绘梦澳门——2024澳门书画艺术大展》此主题旨在通过内地书画家的精品力作，展现中华文化的博大精深，同时探索在澳门这一中西合璧的独特文化背景下，传统书画艺术的新生命力。二、展览内容规划1、当代名家风采区：邀请活跃在当代艺坛的内地知名书画家，携其最新创作参展。这些作品应体现时代精神与个人风格，展现当代书画艺术的多样性和创新性。2.学术研讨区：邀请两地专家学者就书画艺术的传承与发展、艺术市场趋势等议题进行深入交流，促进学术成果的共享与转化。3. 规格:作品一律采用竖式(卷轴)，以便于悬挂，作品最大不超过四尺全开。三、宣传推广策略1、社交媒体营销：利用百度、微博、抖音、视频号、公众号等社交平台，发布展览预告、艺术家介绍、作品赏析等内容，吸引年轻观众关注。2.媒体宣传：邀请国内外主流媒体、艺术专业媒体进行报道，发布展览新闻稿、专访艺术家等，提升展览的知名度和权威性。四、预期效果与展望通过本次展览，我们期望能够：1.增进澳门民众对内地书画艺术的认识与喜爱，促进两地文化的深度交流与融合。2.为内地书画家提供一个展示才华、交流思想的国际平台，推动其艺术生涯的发展。3.激发公众对传统文化的兴趣与尊重，促进中华文化的传承与创新。4.搭建起一座文化桥梁，为两地乃至更广泛地区的文化交流与合作提供新的契机。总之，《笔墨传情·绘梦澳门——2024澳门书画艺术大展》不仅是一场视觉与心灵的盛宴，更是一次文化探索与交流的旅程。我们期待通过此次展览，让书画艺术成为连接内地与澳门的美丽纽带，共同书写中华文化新篇章。主办单位：澳门文化界联合总会美术家专委会协办单位：北京联宇天盛文化发展中心支持单位：深港投资联合会展览日期 : 2024年12月31日至2025年元月3日展览地点 : 澳门教科文中心（新口岸宋玉生广场403-439号）开幕日期 : 2024年12月31日下午3点(星期二) 澳门文化界联合总会美术家专委会 2024年9月12日著名书法家言恭达为展览题词展览地点—澳门文化界联合总会美术家专委会—澳门文化界联合总会美术家专委会是澳门文化界联合总会的一个重要组成部分，专注于美术领域的交流与合作。以下是该专委会的简介：一、组织背景澳门文化界联合总会成立于2023年，旨在联系团结澳门文化艺术团体和人士，弘扬和传播中华优秀文化艺术，加强与祖国内地合作，促进国际人文交流。美术家专委会作为其下设的专业委员会之一，承载着推动澳门美术事业发展的重要使命。二、主要职责学术交流：组织澳门及国内外美术家之间的学术交流活动，促进不同地域、不同风格美术作品的碰撞与融合，提升澳门美术界的学术氛围和创作水平。创作展示：策划和举办各类美术展览、比赛和研讨会，为澳门美术家提供展示作品、交流心得的平台，同时也为市民和游客呈现丰富多彩的美术盛宴。人才培养：关注青年美术人才的培养和成长，通过设立奖学金、举办培训班、组织采风活动等方式，为澳门美术事业的长远发展储备人才。国际合作：积极与国际美术界建立联系，参与国际美术展览和交流活动，提升澳门美术在国际上的知名度和影响力。三、重要活动与成就美术家专委会自成立以来，已经成功举办了多场具有影响力的美术展览和交流活动。例如，与中国美术家协会连续多年合作举办“名家画澳门”活动，邀请全国各地著名画家来澳写生创作，通过艺术形式宣传澳门的历史文化和风土人情。这些活动不仅促进了澳门与内地美术界的交流与合作，也为澳门市民带来了丰富的文化享受。四、未来展望随着澳门文化事业的不断发展壮大，美术家专委会将继续发挥其专业优势和组织力量，为澳门美术事业的繁荣发展贡献更多智慧和力量。未来，该专委会将进一步加强与国内外美术界的交流与合作，推动澳门美术作品的创新与发展；同时，也将更加关注青年美术人才的培养和成长，为澳门美术事业的长远发展奠定坚实基础。总之，澳门文化界联合总会美术家专委会是澳门美术事业发展的重要推动力量之一，其工作成果和未来发展前景值得期待。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"这就去澳门考察","author":"硕硕说剧","url":"https://www.163.com/v/video/VGCBG40Q7.html","time":"2024-09-29","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"澳门3日游路线，重庆到澳门3日游路线怎么安排？必看攻略","author":"旅游攻略认证社","url":"https://www.163.com/dy/article/JD8CRNKS05568QKN.html","time":"2024-09-29","content":"澳门3日游路线，重庆到澳门3日游路线怎么安排？必看攻略澳门3日游，重庆出发。首日游大三巴、恋爱巷等；次日享美食、购物，游威尼斯人；三日悠闲泳池边，晚归重庆。全程跟团，享受保姆级服务，体验澳门魅力与热情。小田：156 0692 1898（添加好友，免费咨询）。澳门3日游路线，重庆到澳门3日游路线怎么安排？必看攻略澳门3日游：重庆出发，与爱同行的浪漫之旅当我和男朋友决定来一场说走就走的旅行时，澳门成为了我们的首选目的地。作为一座充满历史与现代交融魅力的城市，澳门不仅有着丰富的文化遗产，还有着世界级的娱乐设施。而这次的旅行，更是因为一次精心安排的跟团游而变得无比难忘。Day 1：历史与现代的碰撞我们的旅程从重庆启航，抵达澳门后，首先映入眼帘的是那座象征着澳门历史的大三巴牌坊。在导游的生动讲解下，我们仿佛穿越回了那个殖民地时代，感受到了中西文化在这里的碰撞与融合。随后，我们漫步在狭窄的恋爱巷，这里的每一砖每一瓦都似乎在诉说着一个个浪漫的故事。午餐后，我们参观了庄严肃穆的玫瑰圣母堂，这里的宁静与祥和让我们的心灵得到了片刻的休憩。接着，我们登上了東望洋灯塔，俯瞰着整个澳门的美景，那一刻，所有的疲惫都烟消云散。傍晚时分，我们来到了渔人码头，这里仿若一个微型的欧洲小镇，各式各样的建筑风格让人目不暇接。夜幕降临，我们先后游览了新葡京、美高梅和澳门塔，每一处都灯火辉煌，展现了澳门作为“东方蒙特卡洛”的独特魅力。Day 2：购物与休闲的天堂第二天，我们的行程以官也街的美食探索开始。这里的每一家小店都充满了惊喜，从地道的葡国菜到各种小吃，让我们大饱口福。午后，我们前往澳门银河，这里的豪华购物中心让我们尽情享受了购物的乐趣。傍晚，我们来到了威尼斯人，这座仿造威尼斯水城的度假村让我们仿佛置身于异国他乡。我们在伦敦人和巴黎人酒店前合影留念，感受着不同国家的风情。晚餐后，我们还参观了美狮美高梅和永利皇宫，这两座酒店的奢华与精美让我们叹为观止。Day 3：告别澳门，留下美好回忆最后一天，我们没有安排太多的行程，而是选择在酒店的泳池边悠闲地度过一个下午。傍晚时分，我们带着满满的回忆和收获，踏上了返回重庆的旅程。这次的澳门之行，因为有了贴心的客服和专业的导游团队，让我们感受到了真正的“保姆级”服务。从车接车送到每一处景点的详细讲解，都让我们深刻体会到了澳门的魅力与热情。如果你也想来一场轻松愉快的澳门之旅，我强烈推荐选择跟团游，让专业的团队为你打造一段难忘的旅程。小田：156 0692 1898（添加好友，免费咨询）。澳门3日游路线，重庆到澳门3日游路线怎么安排？必看攻略","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"澳门回归25周年，CNN 《Next Stop》探索澳门的悠久传承与现代风貌","author":"全球旅报","url":"https://www.163.com/dy/article/JCUPJOL10524CMD3.html","time":"2024-09-25","content":"　　香港2024年9月25日 /美通社/ -- 在庆祝澳门回归25周年之际，CNN节目《Next Stop》走访这个特别行政区，探寻当地人如何推动经济发展，延续这座城市的悠久底蕴。澳门面积33.3平方公里，从一个昔日的小渔村，如今蜕变为繁华的旅游都市。现在，这座城市正朝着产业多元化的方向前进。　　 　　始建于1928年的新中央酒店曾是葡萄牙殖民时期的最高建筑，吸引了诸多好莱坞明星，甚至是詹姆斯•邦德系列小说的作者伊恩•弗莱明的光临。然而，在上世纪60年代失去博彩执照后，该酒店逐渐衰落。几十年后，曾在酒店对面长大的商人Simon Sio成功恢复了这座标志性蓝绿色建筑的昔日辉煌。CNN与Simon一起参观了这座历史悠久的酒店，并了解到如何通过保护历史来推动旅游业的发展。　　CNN随后探访了Nativo Toys，一家由澳门出生的钟玮和她丈夫Felipe Wong创办的设计师玩具公司。这对夫妇从他们的艺术背景中汲取灵感，设计出一系列富有澳门本地特色的玩具公仔。他们的旗舰产品\"MoeJoe\"以时髦的犬类为基础，并在绘画上融入了嘻哈文化中的涂鸦元素。对这些设计师来说，玩具不仅仅是供孩子们的娱乐产品，更是受到中国大陆收藏家们青睐的大生意。　　与此同时，澳门的手工酿酒业也在悄然崛起。趣眼酿酒厂最早是由三位大学同学出于兴趣在家中酿酒开始的，但经过六年的发展，他们已拥有了自己的酿酒厂和品酒室。该酿酒厂推出了芒果糯米饭啤酒和葡式蛋挞啤酒等具有澳门特色的产品。CNN采访了创始人Crystal Kwok，讨论了她对精酿啤酒的热情、趣眼酿酒厂的成功，以及该地区创业环境的挑战等。　　澳门拥有丰富的历史和文化传统，当地饮食文化深受中餐和西餐的影响。Albergue 1601婆仔屋致力于传承葡亚风味。其菜单以传统葡萄牙菜为主，大部分葡萄酒都是从葡萄牙进口。餐厅坐落在一个由百年樟树环绕的庭院中，为其增添了几分古朴与真实，更迎合了不断变化的游客品味。　　澳门国际机场填海而建，规模不大却是华南地区的主要机场之一。随着澳门大力投资博彩业以外的多元化产业，加强澳门与世界其他地区的联系变得更加必要。澳门国际机场的运营者表示，该机场将在地区内发挥重要作用，不仅帮助缓解土地资源有限带来的压力，还将促进旅游经济的发展。　　Next Stop (Macao )预告片： Next Stop (Macao )图片：　　30分钟特别节目播出时间： 9月28日（周六）中午12点30分（香港时间） 9月29日（周日）上午9点30分（香港时间） 9月30日（周一）凌晨3点（香港时间） 10月27日（周日）下午6点（香港时间）","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"澳门旅游景点大全,澳门旅游团4天3夜大概多少钱？澳门四天价格表","author":"旅游必看攻略","url":"https://www.163.com/dy/article/JD8B8O8205568Q4H.html","time":"2024-09-29","content":"澳门四日游全攻略：景点大观与预算指南想要在澳门度过一个难忘的四天三夜之旅，且人均花费控制在1000至2000元之间？这篇攻略将为你详细介绍行前须知、精心规划的行程线路以及实用的旅行建议，助你轻松玩转澳门，享受高性价比的旅行体验。【想去港澳玩但又不知道怎么计划，可以联系秀秀 191 8972 5666，添加vx免费咨询。ps:电话vx同号】行前须知：提前办理好港澳通行证及澳门签注，确保证件有效期。根据季节准备适宜的衣物，澳门气候温暖，但早晚温差较大，建议携带外套。兑换适量澳门元现金，虽然大部分地方接受电子支付，但小额消费或特定场合仍需现金。了解并预订机票、酒店及部分热门景点门票，以节省时间和精力。行程线路：第一天：抵达澳门后，入住酒店，稍作休息。傍晚时分，前往大三巴牌坊，感受澳门的历史文化气息。随后，漫步议事亭前地，品尝地道小吃。第二天：上午参观澳门博物馆，深入了解澳门的历史变迁。下午前往威尼斯人度假村，体验室内威尼斯风情，享受购物乐趣。晚上可乘坐贡多拉游船，体验浪漫的水上之旅。第三天：全天游览澳门塔，体验高空蹦极或观光层，俯瞰澳门全景。下午前往澳门渔人码头，感受独特的欧陆风情。第四天：根据返程时间，可选择前往澳门伦敦人度假区，体验英式奢华。或前往新濠影汇，乘坐影汇之星摩天轮，享受亲子时光。最后，前往机场结束愉快的旅程。实用建议：澳门交通便捷，建议购买澳门通卡，方便乘坐公共交通工具。尝试当地美食时，不妨多走几步，寻找隐藏在小巷中的地道餐馆。购物时要理性消费，注意比价和商品真伪。留意景点的开放时间和门票政策，提前规划行程以避免不必要的等待。【想去港澳玩但又不知道怎么计划，可以联系秀秀 191 8972 5666，添加vx免费咨询。ps:电话vx同号】秀秀作为专业的港澳旅游顾问，将根据你的需求和预算，为你量身定制旅行计划，让你的澳门之旅更加省心、省力、省钱。总结而言，澳门四日游不仅能让你充分领略这座城市的独特魅力，还能在预算范围内享受高品质的旅行体验。希望这篇攻略能为你的澳门之行提供有价值的参考，让你的旅程充满美好回忆。编辑：小v小v","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"澳门多部门精心准备迎接国庆旅客","author":"海外网","url":"https://www.163.com/dy/article/JD362UBU0514R9L4.html","time":"2024-09-27","content":"来源:海外网海外网澳门9月26日电（记者富子梅）澳门特区治安警察局、澳门海关、旅游局、交通事务局及消费者委员会等多个部门的代表，26日在关闸边检大楼向传媒介绍出入境管理、边检、旅游推广、交通安排和消费者权益等方面的安排和措施，为更好迎接内地国庆长假旅客及便利居民通关作好充分准备。图为澳门特区政府多部门全力以赴迎接国庆游澳旅客。（澳门特区政府新闻局供图）澳门特区警方预计，10月1日至7日期间，日均超过60万人次出入境，访澳旅客日均逾10万人次，10月5日可能迎来出入境高峰。届时治安警察局将与内地边检部门加强预警联动，必要时将协调相关部门实施人潮管制措施。警方呼吁，通关人士可通过“出入境事务站即时资讯平台”查询实时通关资讯，错峰出行。港珠澳大桥澳门口岸已联同相关部门制定预案，在出入境车流高峰时段加开车道，增派关员及技术人员，提升车辆通关效率。澳门特区旅游局在提升旅客游澳体验、智慧客流、巡查监管等方面做出多项安排，并提醒业界提前做好迎客准备，制作“安心游澳门”图文包提供给旅客，推出“喜迎双庆 澳门有请”特别营销活动等，为旅客提供更周全便利的游澳服务。交通事务局部署交通安排及应急预案，各个口岸临时扩大酒店及娱乐场穿梭巴士排队区，港珠澳大桥澳门口岸的酒店及娱乐场穿梭巴士以点对点直达模式提供服务，多条时节性路线在指定时段营运，氹仔旧城区国庆长假期间设置临时行人专用区等。澳门特区消费者委员会于10月1日及2日设假期特别服务，居民及旅客可使用“消保易”等解决消费事务的查询与投诉。消委会将派发《诚信店指南（2024）》小册子，介绍《诚信店认可计划》、澳门诚信与优质的消费环境，以及在澳消费须知等资讯，使旅客安心消费。同时，消委会联同相关部门持续巡查及监察旅行团购物点，敦促商号依法经营。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"处处飘扬“中国红” 澳门各界祝福祖国","author":"国际在线","url":"https://www.163.com/dy/article/JD1JI9PU051497H3.html","time":"2024-09-26","content":"　　在国庆佳节即将到来之际，澳门的大街小巷被五星红旗和祝福标语装扮一新，处处飘扬着\"中国红\"，表达对祖国的美好祝福。澳门各界人士表示，澳门与祖国各地同发展、共繁荣，祝愿祖国更加繁荣昌盛，澳门越来越好。　　澳门特区行政会委员、澳门青年联合会副会长 周永豪：身为澳门青年，我们都对国家的发展感到十分振奋和自豪，澳门与祖国的命运始终紧密相连，在国家进一步全面深化改革，推进中国式现代化的新征程上，澳门将大有可为，大有作为。我祝愿伟大的祖国更加繁荣昌盛，澳门的发展越来越好，共同向着中华民族伟大复兴不断前进。　　澳门特区立法会议员、澳门妇女联合总会副理事长 黄洁贞：澳门回归祖国25年来，在国家的支持下，澳门社会、经济和民生等各个领域都取得了历史性的成就。我们居民安居乐业，发展的舞台越来越大，充分体现了\"一国两制\"制度的强大生命力和优越性。祖国始终是澳门保持长期繁荣稳定的强大后盾，相信澳门也都将参与粤港澳大湾区建设，融入国家发展大局中，获得更大更广阔的发展空间和发展动力。祖国好，澳门将会更好。　　澳区全国政协委员、澳门银行公会主席 叶兆佳：国家正在以中国式现代化推进强国建设、民族复兴的伟大事业，相信也都会为澳门带来新的发展机遇。今年是澳门回归祖国25周年，我们对祖国和澳门的发展充满信心，相信澳门各界会积极融入国家发展大局，为国家发展作出新的贡献。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"为什么迷恋澳门-2，澳门的高利贷真的那么凶残嘛","author":"次元情感故事吖","url":"https://www.163.com/v/video/VXBR6CE5R.html","time":"2024-09-23","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"张雨霏 给澳门留点震撼","author":"潇白白","url":"https://www.163.com/v/video/VFCAJCV0K.html","time":"2024-09-29","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"小勐拉99厅之澳门旅行","author":"可爱的小高","url":"https://www.163.com/dy/article/JD3VPQEJ05569GLM.html","time":"2024-09-27","content":"小勐拉99厅【溦8039400】缅甸99厅澳门，1887年被葡萄牙占领。1999年回归祖国。澳门一座双面城，一面是纸醉金迷，一面是质朴人间烟火，深入接触到这座城市，会被狭窄的步行道，各色的涂画墙，各地的美食所折服。说起澳门你会想到哪些好玩的地方呢？大三巴、渔人码头、澳门回归纪念馆、妈祖庙、娱乐购物城，威尼斯人酒店、葡式蛋挞，《七子之歌》，还有吗？澳门，是一座有故事的城市，也是一座适合细细品味的城市。今天带大家走进澳门，一起来看看这座城市。从港珠澳大桥口岸开启澳门之旅。第一站：渔人码头不去国外也能感受多元风情，澳门渔人码头以罗马广场为中心，周边遍布各种骑楼、小洋楼，五颜六色特别有童话感和浪漫感，随手一拍都是满满的罗马风，到澳门必来打卡之处。第二站：澳门回归陈列馆澳门回归贺礼陈列馆占地面积3779平方米，展览面积约1060平方米。是一座专为纪念澳门回归祖国这一世纪盛事而建立的展馆。馆内主要展示由中国国务院、全国各省、直辖市、自治区和香港特别行政区赠送的34件珍贵贺礼。第三站 ：大三巴 爱情巷大三巴有独特的历史，其建筑采用典型的巴洛克风格，高大的石墙、精美的雕刻以及巨大的门廊，展现其独特的艺术魅力；屹立于澳门是争相前往必打卡的景点。这个地方人非常多，如果想拍一张好看的照片，可以到大三巴前方侧边上去取景。旁边的爱情巷拍照很出片，还有好多美食。第四站 ：钻石表演澳门银河砖石表演，光芒四射，吸人眼球，琉璃溢彩，光影交织如梦如幻，非常璀璨。演出时间为每天上午10.00~22.00，每半小时一场，每场大约4分钟来。澳门必看表演之一。第五站：澳门巴黎铁塔澳门的巴黎铁塔是原建筑巴黎铁塔的二分之一比例在澳门建立的。这里是澳门，也有巴黎的浪漫，铁塔整个设计调子充满了浪漫的法式风情，我们就假装在巴黎度假吧。不是法国去不起，而是澳门更有性价比。第六站：妈祖庙在风顺堂区南部，有一座妈祖庙，它肃穆地伫立在妈阁山妈的西麓，它是中国闽南一带古老文化的印迹。记得，挂牌许愿，上个香，拜个佛，求个心安。洗涤一下心灵，调整一下心态。第七站：威尼斯酒店走入威尼斯酒店，满眼金灿灿。这里高39层，占地面积约98万平方米，建筑面积约95万平方米 ，总投资约200亿元人民币。这里还原了意大利威尼斯特色的罗马柱、拱桥、小运河及石板路。当然也是澳门最初最大的娱乐场所。在这里不用出国就能感受到满满的异国风情，酒店周围充满着威尼斯水城异国风光，是游客到澳门必打卡地。澳门太适合闲逛了。穿梭在各种老街里，感受闹市之下的安静生活，慢慢的用心感受；用眼睛去记录美景，去享受别处美好，换个地方看看人间烟火。这就是我眼中澳门，你会喜欢吗？会来吗？","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"师傅，澳门走不走？","author":"闪电制片厂","url":"https://www.163.com/v/video/VZC3K7UG3.html","time":"2024-09-26","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"肖战澳门等火车","author":"娱乐八卦木木子","url":"https://www.163.com/v/video/VNBNJF5EE.html","time":"2024-09-22","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"加代澳门夜市风波（3）","author":"红色东方999","url":"https://www.163.com/dy/article/JCVEDLU505565I06.html","time":"2024-09-25","content":"创作声明：本文为虚构创作，请勿与现实关联你这思想啊，绝对是不行啊，那我就不跟你说了，这以后得有啥事儿我得跟你吱声了，那你现在都是名人了，侄女婿嘎嘎牛逼，那以后有事儿我们不得找你吗？哎呀，你看，我这……。行了，你也别谦虚了，以后有啥事啥的，你别说你帮不了啊，那个，我说你就吱吱声儿，那关系你不走动，能行吗？行，我知道了。当天晚上，大伙儿也就都收摊儿下班儿了。等于说这个事儿也就过去两三天儿，人家管子有事儿没事儿就得过来管管你们。对不对？你们首先是占道经营了，二一个，你天天整这个垃圾啥的，你自个儿都得处理好，留的地方呢，你必须得是规定的地方，你不能往前凑合。包括你后边儿的，天天可能说你卖的不好，挣不着钱，你老想往前凑合凑合，那不好使，那不行，同样是一条街，有的人就挣不着钱，你再加上管子成天管，这个车给你扣走了，那个秤给你拿走了，也都是问题，都是麻烦。你说这天晚上，大伙儿呢，也是知道老韩有这个关系了，过来找他来了。老韩啊，你看，咱大伙儿都知道，你搁这前边儿呢，虽说也被管着，但是你的生意不错，你能挣到米儿，咱大伙儿搁后边儿吧，确实，你看除了管的，除了扣的，除了罚的，也挣不了几个钱了，大伙儿都知道你有这关系，你能不能说找找你那个侄女婿跟咱们的那什么管子，就是上面儿打个招呼，照顾照顾咱们，你成天这么管着，这么罚，咱这也挣不着钱呢，今儿个检查通知不让出了，明个儿，你看这不合格儿，给撵走了，咱这一个月也干不了几天，挣不了啥钱呢，你既然说有这关系，你看看，实在不行，你去一趟，你找找他，需要钱呢，还是需要东西呀，咱大伙儿不行凑一凑，咱大伙儿出，也别让人家白忙活。老韩这一听吧，因为你看都是邻居，都是那个同行吧，平时关系处的都挺好的，找到你了，他虽然说挣钱，但是也受管制。这个这么多年了，我也没怎么求人办过事儿啊。那你看你就去一趟呗，你跟他说说，你有这关系，再咋不济，他不能不管呀。你说有几个搁那儿撺掇，就搁那儿劝老韩，老韩心肠就好。那这么的吧，我试试吧，我看看能不能管，能管呢，那就最好了，如果说管不了，大伙儿也别怨我。那没事儿，谁都不能怨你，这么的，咱大伙儿给你凑点儿钱，完之后你去看看你这个侄女婿，拿点东西去呗，是不是？也好说话。那行吧，那有的说了，我给你拿100，有拿200的，有拿150的，凑吧凑吧，3000多块钱儿。这边儿，你看，老韩吧给买了两条中华啊，剩下来的呢，又买点儿酒啊，买点儿保养品啥的，三千块钱都花了了，提了4样东西，赶到这天儿，打电话直接打给静姐了。啪的往出一拨：喂，小静啊，那个我是你强叔。啊，强叔啊，怎么的了？你搁家没？我搁家呢，我带孩子呢，怎么有事儿啊？强叔。那个侄女婿搁家呢吗？他出去了，叔啊，你有事儿啊？什么事儿你跟我说也一样。那个你这么的，你把那个侄女婿给叫回来，有点儿别的事儿，我要当面儿跟他说一下子。那行。我一会儿上你家去方便不？方便，方便，那你就来吧，完之后呢，中午就搁这儿吃吧，我去买点儿菜。行行行，我跟你婶儿一起过去。行啊，我搁家等你。好嘞。啪的把电话一撂下，代哥他们去喝酒去了。跟这个东城的，这个原来是分公司这个副的，现在升正的了，一把了，韩老鬼子，他们搁一起喝酒呢，还有几个大队长呀。人家田壮让代哥跟他们多接触接触，不是啥不好的事儿，你有啥事儿啥的，不也有个照应嘛，你说这边儿静姐拿起电话直接打给代哥打过去了，代哥正搁外边喝酒呢。啪的一拨过去：喂，老公啊，你回来一趟吧，现在搁哪儿呢？我这喝酒呢，跟那个大队长啊，还有那个分公司有几个人儿，你都不认识，什么意思啊？你回家一趟吧，你先别喝了，那个强叔来了，可能说找你要谈点什么事儿吧。他找我谈什么事儿啊？你再一个，我这刚喝上啊，有个事儿你看还得研究一下子。你什么事儿需要研究啊？有事儿你找田壮不就完了吗？你找那个张毛不就完了吗？那非得今天跟他们喝吗？你回来一趟，那强叔吧，你看800年不来一趟，肯定是有点别的事儿，实在不行，你先看看，完了你再去呗。那行，那我现在回去，好嘞。啪的把电话一撂下，静姐说的挺有道理的，你这帮人儿吧，咱不能说不交，但是你看家里有事儿了，你推脱一下，回头你再联系呗，再约呗。你说这边人家这个强叔领着强婶儿吧，提了着东西，大包小裹的，到这个宝龙小区了。","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"我在澳门混黑帮-2","author":"回想情感故事啊","url":"https://www.163.com/v/video/VOBR52CQD.html","time":"2024-09-23","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"我在澳门赌场工作-2","author":"阿京情感录","url":"https://www.163.com/v/video/VRBR8TN4C.html","time":"2024-09-23","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"澳门去曰苦多(粤语)","author":"澳门往事随风","url":"https://www.163.com/v/video/VIBUS14TD.html","time":"2024-09-24","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"澳门往事随风","author":"澳门往事随风","url":"https://www.163.com/v/video/VIC447QQN.html","time":"2024-09-26","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"国庆“笋”玩澳门：免费轻轨、博物馆；烟花、澳门大桥打卡","author":"南方都市报","url":"https://www.163.com/v/video/VWCC1SH95.html","time":"2024-09-29","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"情侣去澳门旅游必去的地方，澳门5日游攻略费用，澳门塔、黑沙滩","author":"旅游必看攻略","url":"https://www.163.com/dy/article/JD35N7LQ05568Q4H.html","time":"2024-09-27","content":"情侣去澳门旅游必去的地方，澳门5日游攻略费用，澳门塔、黑沙滩在规划情侣旅行时，澳门以其独特的欧洲风情、丰富的历史遗迹和浪漫的夜生活，成为了众多情侣的心仪之地。然而，面对市面上参差不齐的旅行社服务，我和伴侣选择了一条更为安心的道路——在网上找到了导游秀秀。她以其专业的行程规划和周到的服务，为我们打造了一场难忘的澳门五日游，人均花费仅1300元，让我们在享受浪漫的同时，也感受到了旅行的超值与舒心。【想去港澳玩但又不知道怎么计划，可以联系秀秀 191 8972 5666， 添加vx免费咨询 ps:电话vx同号】情侣去澳门旅游必去的地方，澳门5日游攻略费用，澳门塔、黑沙滩景点推荐大三巴牌坊：作为澳门的标志性建筑，大三巴见证了历史的沧桑，是情侣们拍照留念的绝佳背景。威尼斯人度假村：漫步在运河两岸，仿佛置身于意大利水乡，是情侣们享受浪漫时光的好去处。澳门塔：登上塔顶，俯瞰澳门全景，体验高空漫步或蹦极的刺激与心跳加速的感觉，增进彼此间的默契与信任。渔人码头：充满欧式风情的建筑群，是情侣们散步、拍照、享受海风的好地方。黑沙滩：远离喧嚣的市区，情侣们可以在这里享受宁静的海滩时光，共度浪漫的日落。行程线路Day 1：抵达澳门，入住酒店后，前往大三巴牌坊及议事亭前地，感受澳门的历史与文化氛围。Day 2：全天游览威尼斯人度假村，享受购物、娱乐与美食的全方位体验，晚上可观看精彩的表演。Day 3：登上澳门塔，体验高空项目，随后前往渔人码头漫步，享受海风与美景。Day 4：前往黑沙滩，享受宁静的海滩时光，下午可选择参观澳门博物馆或澳门科学馆，增加旅行的文化深度。Day 5：根据返程时间自由活动，可选择前往官也街品尝地道美食，或在新马路购买手信，结束愉快的澳门之旅。葡式蛋挞：外皮酥脆，内馅嫩滑，是澳门不可错过的甜点之一。猪扒包：香脆的面包夹着多汁的猪扒，是澳门街头美食的代表。牛肉干：选用优质牛肉，经过精心腌制和烘烤，口感鲜美，是送礼或自享的佳品。海鲜大餐：澳门作为海滨城市，海鲜资源丰富，新鲜的海鲜大餐不容错过。在澳门的五日游中，导游秀秀以其专业的服务和细致的安排，让我们深刻感受到了这座城市的浪漫与魅力。从大三巴的历史沧桑到威尼斯人的异域风情，从澳门塔的高空刺激到黑沙滩的宁静时光，每一处都留下了我们美好的回忆。更重要的是，人均1300元的费用让我们在享受高品质旅行服务的同时，也感受到了超值的体验。如果你也计划带着伴侣前往澳门旅行，不妨考虑联系导游秀秀，相信她会为你们打造一场难忘的浪漫之旅。【想去港澳玩但又不知道怎么计划，可以联系秀秀 191 8972 5666， 添加vx免费咨询 ps:电话vx同号】编辑：刘丸子","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"中国澳门，就在今晚！","author":"上观新闻","url":"https://www.163.com/v/video/VRBPBLB6F.html","time":"2024-09-22","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"我在澳门揪老千-2","author":"小梦情感故事汇","url":"https://www.163.com/v/video/VGBR61661.html","time":"2024-09-23","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"澳门平特一肖100%免费","author":"晓听世界维","url":"https://www.163.com/v/video/VYC4M08MJ.html","time":"2024-09-27","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"澳门267内幕最新","author":"一向很安静哟","url":"https://www.163.com/v/video/VUBPTD9I0.html","time":"2024-09-22","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"向澳门人民道歉","author":"蔡璧安","url":"https://www.163.com/v/video/VKC0QMV01.html","time":"2024-09-25","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"我在澳门赌场工作-1","author":"心扉情感故事丫","url":"https://www.163.com/v/video/VUBR8QHDO.html","time":"2024-09-23","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"董宇辉和罗永浩带货的澳门月饼在澳门无门店","author":"派财经","url":"https://www.163.com/v/video/VWBHJIVIF.html","time":"2024-09-20","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"我在澳门混黑帮-1","author":"辰辰情感故事吖","url":"https://www.163.com/v/video/VFBR50OIQ.html","time":"2024-09-23","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"2024澳门世界非遗大会将于澳门回归祖国25周年之际召开","author":"中国地名杂志社","url":"https://www.163.com/dy/article/JCV882VD05536OOU.html","time":"2024-09-25","content":"9月21日上午，2024澳门世界非遗大会新闻发布会在北京市东城区朝阳门内大街225号（国务院新闻办公室朝阳门办公区）3层发布厅举行。发布会现场时值澳门回归祖国25周年之际，为彰显内地与澳门的“血脉同根、文化同源”，由中国非物质文化遗产研究网、冠军之路全国组委会发起，《中国地名》杂志社非物质文化遗产研究院、国际奥艺委员会（瑞士）、诚扬四海文化交流促进协会（澳门）、联合主办，中国世界民族文化交流促进会、中国传统文化促进会、中国民营文化产业商会、中国少数民族体育协会休闲体育委员会、北京对外文化贸易协会支持的“2024澳门世界非遗大会”，拟定于2024年12月在澳门举办。发布会由《中国地名》杂志社非物质文化遗产研究院院长孟盼主持本次大会以“创新发展”为核心，以“文明互鉴”为主线，以“深度融合”为愿景，通过国际间的经验交流，探索维护世界文化多样性的有效路径。大会组委会执行主席龙小菲回答记者提问届时，大会将通过举办：国际非遗发展论坛、国际非遗博览会、传统民间美食嘉年华、非遗体育展演等活动，为应邀参会的业内人士、澳门民众和来澳的世界各地游客，带来一场难忘的文化盛宴。冠军之路全国组委会秘书长苏文风回答记者提问国际非遗发展论坛，将以各国非遗保护与传承的实践经验交流为主旨，邀请国内外非遗领域的专家学者、政府官员、企业代表等人士，就“非物质文化遗产的时代复新”“非物质文化遗产保护的国际协作”等非遗保护、传承和发展领域的热点问题，进行深入研讨和交流。主办方代表：中国世界民族文化交流促进会副会长兼秘书长邱丽国际非遗博览会，邀请国内外非遗传承人、非遗产品开发企业、相关贸易企业参会；计划展期为3天，展区规模预计3000平方米左右、可容纳展位200个以上；由非遗作品展示、非遗文创市集、非遗互动体验等多个板块组成，将带给参观者异彩纷呈的视觉体验。主办方代表：国际奥艺委员会执行主席、北京代表处首席代表秦雯传统民间美食嘉年华，将汇聚内地、港澳地区美食企业及食品制作技艺的传承人当场献艺。游客通过参与食材展示、观赏制作、品尝体验等活动环节，可以多方位领略中华美食的魅力，并借此初窥东方饮食美学的点滴内涵。主办方代表：中国非物质文化遗产研究网总编辑孟庆功在大会期间，组委会还将举办“五大洲非遗主题歌舞晚宴”“非遗品牌发布会”等活动。此外，为保护大会的学术成果，组委会将以论坛发言的内容为基础，编辑出版《2024国际非遗发展论坛文集》（暂定名）。主办方代表：国家体育总局冬季运动管理中心原副主任朱承翼据主办方介绍，大会前期已开展的各项工作，得到了社会各界的支持和关注，目前已有许多社会组织、企事业单位以及非遗传承人表示了参与意愿。主办方将在之后的筹备工作中，根据实际情况不断优化活动方案、丰富活动内容，以期让本次大会获得更大的国际影响力。主办方代表：亚洲文化旅游卫视国际传媒集团董事局主席黄冬在启动仪式上，中国传统文化促进会会长杨丽丽致辞预祝大会圆满成功。世界非遗大会组委会执行主席龙小非女士介绍了大会前期筹备情况，冠军之路全国组委会秘书长苏文风介绍了大会内容设置及合作方案。中国世界民族文化交流促进会副会长兼秘书长邱丽女士、国际奥艺委员会执行主席、北京代表处首席代表秦雯女士为青年艺术家代表颁发了世界非遗大会推广大使荣誉证书。中国传统文化促进会会长杨丽丽致辞为青年艺术家代表颁发世界非遗大会推广大使荣誉证书人声艺术家曹语涵（者来女）发表感言新风派舞蹈艺术家王艺静发表感言苗族青年民族舞蹈研究员万珈妤发表感言箜篌表演艺术家石璟发表感言启动仪式澳门世界非遗大会启动仪式圆满成功启动仪式由贵州籍青年主持人赵筱彤主持出席本次新闻发布会和启动仪式的嘉宾还有：凯里市政协主席王凤贵、凯里市人民政府副市长杜黔峰、中国民营文化产业商会副会长、北京对外文化贸易协会会长张少龙、世界休闲体育协会副主席杨铁黎教授、北京大学体教融合研究院执行院长何文义、中国民营文化产业商会副会长于昔群、清华大学经济管理学院商业创新中心秘书长孟令军、诚扬四海文化交流促进协会（澳门）会长林爱娜、香港招商海通运营总监刘宇轩、北京非物质文化遗产发展基金会副理事长兼秘书长白芬、河南省河洛易经研究院院长李明光、世界非遗传承人大会组委会秘书长朱连强、湖南芒果TV北方大区负责人刘春花、中国世界民族文化交流促进会太极工作委员会会长张映敏、北京龙在天皮影艺术剧院院长王熙、英国CEO中英执行董事战略合作有限公司创始人史先萍、亚太联合国际传媒集团CEO 林芯泽、贵州数智文化科技有限公司董事长任德文等120余人参加。发布会现场发布会现场发布会现场","imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"从澳门到拉斯维加斯-2","author":"小源情感故事吖","url":"https://www.163.com/v/video/VFBR7E0IH.html","time":"2024-09-23","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"靓女在澳门怎么深度玩？","author":"优兔哥","url":"https://www.163.com/v/video/VSCAPI6N9.html","time":"2024-09-30","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"我在澳门混黑帮-3","author":"回想情感故事啊","url":"https://www.163.com/v/video/VOBR52DCH.html","time":"2024-09-23","content":null,"imgUrl":"","like":null,"views":null,"language":"CN"},{"title":"澳门大桥10月1日正式通车","author":"观点机构","url":"https://www.163.com/dy/article/JD424BRF0519D45U.html","time":"2024-09-27","content":"观点网讯：9月27日，澳门大桥将于10月1日下午2时正式通车。届时，车辆可通过澳门大桥的多个出入口往返新城A区、港珠澳大桥澳门口岸管理区及氹仔北安一带。澳门大桥的开通将为澳门交通带来显著改善。启用后，由路氹往返人工岛的交通路径将由友谊大桥转移至澳门大桥，新路径较经友谊大桥缩短约3公里，行车时间节省约3至6分钟，亦会分担友谊大桥高峰时段约三成车流。","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"澳门，“我和祖国有个约会”","author":"环球时报新闻","url":"https://www.163.com/dy/article/JD84TB4C05504DPG.html","time":"2024-09-29","content":"国庆将至，澳门处处张灯结彩，国庆牌楼展、国际烟花汇演等大型展览和表演一个接一个，吸引不同阶层、界别、群体的广大市民踊跃参与。特别是“我和祖国有个约会”“同声歌祖国”等主题活动，体现出赤诚的家国情怀。其中“我和祖国有个约会——庆祝中华人民共和国成立75周年暨澳门回归祖国25周年主题展演”日前在澳门举行，以歌舞、器乐、体育、杂技等多种形式，弘扬中华优秀文化，以多首经典老歌《七子之歌》《东方之珠》等展现大湾区文化交融的生动画面；澳门原创歌曲《始终如一》描绘澳门400多年的风雨历程，呼吁用青春力量建设新时代。为在国庆期间刺激消费，澳门特区政府联同澳门中华总商会将于9月30日至12月29日期间，合办“全城消费大奖赏”大型活动，进一步改善民生区商户经营，预计全澳可核销电子优惠的商号超过2.2万家，受惠商户遍布不同行业。商界预期，在叠加效应下对本次活动充满期盼，相信可带动生意增长。中华总商会理事长马志毅表示，经过“北区周末消费大奖赏”，大家吸取不少经验，当时投入3000万澳门元，带动1.5亿澳门元消费，这次预期效果会更好。据《澳门日报》28日报道，澳门大桥已定于10月1日下午2时通车。届时，车辆可经澳门大桥多个出入口往返新城A区、港珠澳大桥澳门口岸管理区（人工岛）及凼仔北安一带。澳门轻轨公司表示，为庆祝新中国成立75周年和澳门特区成立25周年，以及配合连接离岛的第四条大桥，在国庆开通前的周日，举行健步行活动。市民和旅客在星期日到国庆当天，可以一连三天免费乘坐轻轨，无须购票，只要按现场工作人员安排有序乘车就可以。澳门两家巴士公司也宣布，在国庆当天，从首班车至末班车，都无需支付车费。澳门有关部门预料，国庆期间每天平均将有超过10万人次旅客入境澳门，10月5日是出入境高峰期。东亚证券则认为估算有些保守，推算十一黄金周的日均旅客人次约有12.5万。（杨 昭）▲","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"澳门宣布：明天0时起，调整！","author":"鲁中晨报","url":"https://www.163.com/dy/article/JCPC7J9U0530JPVV.html","time":"2024-09-23","content":"南都、N视频记者从澳门交通事务局获悉，随着电子支付方式普及使用，澳门交通事务局与澳门金融管理局、巴士公司及支付机构协调，引进更多元的支付方式，以便利旅客使用澳门巴士服务。9月24日（周二）凌晨零时起，微信支付（中国内地及中国香港）两个版本均可使用乘车码（微信小程序搜寻“搭车码”）于澳门公共巴士上扫码支付车费。使用上述支付方式每程车费为6澳门元，不设车费优惠及转乘优惠。现时近92%的澳门公共巴士通过澳门通卡、聚易用+、云闪付（澳门用户）、支付宝（中国内地及中国香港）两个版本等电子方式支付车费，澳门交通事务局将密切关注新增支付方式的成效，并继续积极协调引进其它支付方式，进一步便利市民及旅客乘车。南方都市报（nddaily）、N视频报道","imgUrl":null,"like":null,"views":null,"language":"CN"}]