[{"title":"香港特区政府举行国庆75周年升旗仪式和酒会","author":"中国新闻网","url":"https://view.inews.qq.com/a/20241001A03WPZ00","time":"2024-10-01","content":"　　中新社香港10月1日电 (记者 戴小橦)香港特区政府1日上午分别在金紫荆广场和香港会展中心举行升旗仪式和酒会，庆祝中华人民共和国成立75周年。全国政协副主席梁振英、香港特区行政长官李家超、中央驻港机构代表、特区政府主要官员、立法会主席、行政会议成员等出席。 　　上午8时许，升旗仪式在金紫荆广场举行，在香港警察乐队奏响的庄严国歌中，中华人民共和国国旗和香港特区区旗冉冉升起。现场全体嘉宾肃立面向国旗和区旗，高唱国歌。在歌唱家陈永和谭乐轩的领唱下，香港庇理罗士女子中学和皇仁书院合唱团献唱国歌，悬挂着国旗和区旗的特区政府飞行服务队直升机在维多利亚港上空飞过，消防处灭火轮喷洒着水花驶过维多利亚港水面。 10月1日，香港特别行政区庆祝中华人民共和国成立75周年酒会在香港会展中心举行。图为香港特区行政长官李家超(左六)和祝酒嘉宾共同举杯致意。中新社记者 侯宇 摄 　　升旗仪式结束后，观礼嘉宾移步香港会展中心内出席庆祝酒会。李家超在致辞中表示，10月1日是中华人民共和国成立75周年的大日子，这也是香港特区完成香港基本法第二十三条本地立法的宪制责任和历史使命后的首个国庆日；还是香港完善地区治理、重塑区议会后的第一个国庆日，很高兴在这里与大家聚首一堂，共同庆祝这个具特别意义的历史时刻。 　　他表示，在国家发展的路上，香港一直是参与者、贡献者和受益者。香港的发展离不开国家，国家永远是香港最坚强的后盾。(完)","imgUrl":"https://inews.gtimg.com/om_ls/OyhSDPkYi0iLUYE27UGEI6BZIoX3Yf9w8BdIrqXuHm85kAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"香港中环点亮巨型花灯庆祝国庆节","author":"海外网","url":"https://view.inews.qq.com/a/20240930A020UV00","time":"2024-09-30","content":"来源：海外网 9月29日，为庆祝中华人民共和国成立75周年，香港中环点亮巨型花灯，让当地市民以及前来旅游的游客感受国庆的喜庆氛围。图源：视觉中国 9月29日，为庆祝中华人民共和国成立75周年，香港中环点亮巨型花灯，让当地市民以及前来旅游的游客感受国庆的喜庆氛围。图源：视觉中国","imgUrl":"https://inews.gtimg.com/om_ls/OAoplA_WKBh3Lwm7KqzaiC73A142Zm0BtsKF8dMphhYoIAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"国庆主题活动超400项，香港各界迎接新中国成立75周年","author":"环球网","url":"https://view.inews.qq.com/a/20240929A00VWS00","time":"2024-09-29","content":"【环球时报驻香港特约记者 叶蓝 环球时报记者 赵觉珵】编者的话：今年是中华人民共和国成立75周年，举国欢腾。作为国家两个特别行政区，香港、澳门举办了一系列丰富多彩的庆祝活动，其中香港各界围绕国庆主题举办的各类活动超过400项，包括文艺演出、体育旅游、娱乐消费等；澳门处处张灯结彩，国庆牌楼展、国际烟花汇演等大型展览和表演一个接一个，吸引来自各个领域的广大市民踊跃参与。 2024年9月28日晚，主题为“香港马腾盛世”的无人机表演在湾仔码头附近的维多利亚港夜空上演，为国庆节前夕的周末时光增添喜庆气氛。（中新社记者 侯宇 摄） 从议员短片到“登月探火”展览 据香港头条日报网28日报道，为庆祝中华人民共和国成立75周年，香港特区政府和社会各界将在30日筹办“新生代千人合唱贺国庆”，除有破纪录的2099架无人机汇演外，还通过“站起来”“富起来”以及“强起来”三个主题，展示国家在75年来取得的辉煌成就。现场将有1000名学生和多个青年团体配合演唱爱国歌曲。 香港立法会也举办一系列活动，国庆短片《立法会·家国情》27日起播放，由全体89位议员共同拍摄。立法会主席梁君彦表示，国庆75周年是国家发展的重要里程碑，对香港而言别具意义，因为今年国庆是特区政府同立法会共同完成《基本法》第二十三条立法后的首个国庆，由立法会议员参与拍摄的《立法会·家国情》中“大彩蛋”是由89位议员逐一向国家送上祝福，“既有气势又有心思”。他透露，立法会特别策划《立法会·家国情》展览，分三部分展出：第一部分是内容丰富的七大主题展板；二是充满祖国浓情、由内地机构赠送立法会的纪念品，包括司法部赠送的天安门铜画、国安公署成立时赠送的水晶摆设、上海市人大赠送的世博中国馆模型等；三是展出与国家有关的珍贵历史资料，其中绝大部分是第一次公开展出，包括《立法会条例》《一地两检条例》《维护国家安全条例》等获时任行政长官签署的正本等。 另据港媒28日报道，香港饮食业联同多领域在10月1日推出餐饮优惠，超过3600家餐厅及商铺参与，数目比去年多一倍。发起活动的饮食界立法会议员张宇人表示，饮食界今年推出的国庆优惠，折扣力度比七一回归纪念时的优惠更大。优质旅游服务协会主席黄杰龙表示，响应活动时并未考虑生意额问题，“正如摆75岁大寿，都不会想人情有钱赚，真是想开开心心地庆祝一下，完全不会想有没有生意的问题”。不过，按照过往经验，推出优惠普遍会令生意有增长。香港饮食业联合总会梁进形容，优惠活动是推动力，希望通过大型活动，说明香港是“有活力的城市”。 此外，香港太空馆从9月27日起至明年3月24日在大堂推出全新专题展“中国登月探火”，介绍中国月球及火星探测任务的重要成果和未来展望。其中以1比1比例呈现国家探月工程的玉兔号以及执行火星探测任务的祝融号火星车模型，同时举办多场中国航天科技讲座及天文电影，让市民免费入场参观。太空馆一级助理馆长方慧晶表示，国家航天发展一日千里，本次展览希望让公众了解国家太空探索方面的科学成果，希望吸引年轻人参观，引发他们对科学研究的兴趣，未来投身国家航天发展。27日起至明年2月5日，香港康乐及文化事务署在香港历史博物馆和科学馆推出“盛世启航——新中国成立75周年成就”展览系列，在不同的发展领域介绍国家在过去75年间砥砺奋进的全面发展进程，增进民众对国家的认同感和归属感。 香港特区行政长官李家超日前表示，今年国庆期间，香港各类庆祝活动多达400个。香港旅游业议会总干事杨淑芬28日预计，一连七天的国庆假期将有800多个内地旅行团访港，内地旅客有115万至120万，按年分别增加一成和两成。26日，中央赠港的新一对大熊猫“安安”和“可可”抵港，杨淑芬认为，香港有发展“熊猫经济”的优势，但不能只依赖海洋公园，首先要令旅客及市民爱上熊猫，建议设立熊猫的创意产权，开放给不同商界使用，甚至推出政策鼓励他们使用，令全城有更多熊猫特色产品，例如食品、点心，甚至酒吧也可推出相关熊猫饮品，或熊猫旅行团等，营造开心的氛围。 “爱国者治港”，香港成绩斐然 港媒称，回归以来，尤其是近些年，香港社会各界更加意识到，爱国就要坚持“爱国者治港”，把维护国家主权、安全、发展利益作为最高原则，牢固树立以“爱国爱港”为核心、同“一国两制”方针相适应的主流价值观。 香港特区这些年完善了选举制度，重塑区议会制度，成功举行选举委员会选举、第七届立法会选举、第六任行政长官选举和第七届区议会选举，确保“爱国者治港”制度建设形成完整体系，确保进入特区管治架构的人员都是爱国者。 有了这样的基础，香港特区政府带领社会各界全力拼经济、谋发展，加快推动香港实现由治及兴。巩固提升国际金融、航运、贸易中心地位取得显著成效，香港在全球金融中心排名重回前三。据国际研究机构报告显示，香港在全球新兴初创生态系统排名中位居世界第二、亚洲第一。国际航空枢纽地位持续凸显，香港国际机场货运量全球第一。与此同时，特区政府“抢企业”“抢人才”成绩斐然，众多国际科技创新和先进制造龙头企业来港兴业，截至2024年8月底，特区有关人才入境计划已收到申请36万件，批准近23万件，超过15万人已到港。 香港还积极对接“十四五”规划、粤港澳大湾区建设等国家战略，以及共建“一带一路”倡议，通过持续巩固提升国际金融、航运、贸易中心，加快建设国际创新科技中心，努力打造国际高端人才集聚高地，为国家全面深化改革、扩大对外开放、实现高质量发展、推进中国式现代化作出重要贡献。日前在香港举行的第九届“一带一路”高峰论坛，生动反映香港在高质量共建“一带一路”中的独特地位和功能。 “讲好中国故事，港青不能缺席” 香港的命运与祖国的发展紧密相连，祖国的发展为香港青年带来许多新机遇。对于大量在内地求学、工作、生活的港青而言，这种体会尤为深刻。 清华大学公共管理学院硕士研究生李浩铭到北京求学还不到一年，此前他在英国和美国读了11年的书。“我在国外常常听到祖国发展得很好，为什么我们国家能做到？我是带着问题回来的。”他对《环球时报》记者表示，“我不想做旁观者，而是想成为‘一国两制’事业的参与者。”能够进入清华大学深造，李浩铭非常高兴。他认为，这来之不易的机会是国家给予的。一直以来，国家都十分重视为香港青年融入国家发展大局提供机遇与平台。今年暑假，李浩铭有机会前往山东某县级市的政府部门实习，在两个月时间里深入社区与乡村，寻找“为什么国家能发展这么好”的答案。 国家的发展不仅为香港青年们留下了深刻印象，也改变了很多人的人生轨迹。“周末去深圳已经是很多香港人生活不可或缺的一部分了”，目前在深圳某科技公司工作的香港人李俊杰对《环球时报》记者感叹称，以前是内地同胞去香港购物、读书、寻找工作机会，现在“港人北上”已经是大趋势了。 香港广东青年总会今年早些时候发布的一份报告显示，66%的受访者愿意去大湾区内地城市发展，相较于2021年41%的比例明显上升。在有升学或进修计划的香港受访者中，其中七成以上有意愿赴内地升学或进修；而已在广东读书的香港青年，有42%表示有意5年内回流香港发展，可见港人在两地双向流动的潜力很高。 中国教育留学交流（香港）中心公布的数据显示，2022年有超过1.3万名香港高中生报考内地高校，参加“文凭试收生计划”的人数再创新高。 接受《环球时报》记者采访的香港青年都认为，将个人命运融入国家发展，是实现人生价值的重要途径。清华大学苏世民学院毕业的黄尔诺已经在北京生活9年时间了，目前在一家媒体担任英语主持人。“9年来，我亲眼见到祖国的发展；如今，我作为一名媒体人，开始向世界讲述‘中国故事’”，黄尔诺曾在国外学习、工作多年，他认为，在“讲好中国故事”的过程中，香港青年不能缺席。 在新中国成立75周年之际，李浩铭、黄尔诺等上百名身处华北地区的香港青年在香港特别行政区政府驻北京办事处的支持下，制作了一部短片。他们在北京的长城、天津市及沈阳市的地标处合唱《我和我的祖国》，以庆祝国庆及表达对祖国的感恩之情。李浩铭说，他们拍摄这条短片不仅是为了庆祝国庆75周年，也希望反映出当代香港青年的精神面貌。“爱国爱港，这一定是新时代香港青年的底色。”李浩铭说，“我们香港青年珍惜‘一国两制’优势，有决心、有能力成为‘一国两制’事业薪火相传的接班人。”","imgUrl":"https://inews.gtimg.com/om_ls/OtSudi-_saXQCq1NKUaVAhXbLtCbiP0b2895a5_BpxGiAAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"综述：香港满城欢庆喜迎国庆","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240930A06U2X00","time":"2024-09-30","content":"　　中新社香港9月30日电(记者 刘大炜)10月1日临近，香港喜庆祥和的节日氛围渐浓，“中国红”布满大街小巷，各项丰富多彩的庆祝活动也随之展开，共同迎接新中国的75岁生日。 　　“今年是75周年国庆的大日子，也是特区完成香港基本法第二十三条本地立法的宪制责任、完善地区治理、重塑区议会后的首个国庆，意义特别。我鼓励市民踊跃参与各项活动，一同热烈庆祝国庆75周年。”香港特区行政长官李家超如是说。 　　全城飘扬“中国红” 　　每逢重大节庆，由国旗和香港特区区旗组成的“旗海”是遍布香港大街小巷的风景线。在今年，香港特区政府还设计了新的宣传标识。 　　“宣传标识以‘中国红’为主调，加上金色亮眼字体，以插画风格描绘国家著名标志建筑——万里长城，以及祖国航天事业发展中最具代表性的成就——‘天宫一号-神舟八号组合体’，庄重和典雅地表达国家的繁荣昌盛以及民族自豪感。”香港特区政府政务司司长陈国基介绍说。 　　据了解，10月1日前后，含有这一标识的海报、横幅与国旗、特区区旗、灯柱彩旗等宣传品一起，在全香港超过5000个地点展示。这些节庆宣传品数量超过18.5万件，规模达历年之冠。 　　在香港商业步行街之一的利东街，市民陈先生正在“旗海”下合影留念。他对中新社记者说，在国庆的日子与“旗海”合影已成了他每年的惯例，看到香港处处飘扬“中国红”，他的内心不由自主地升起一股自豪和感动。 　　多彩活动增添爱国气氛 　　夜幕下，在粤语版《东方之珠》的音乐声中，由1500架无人机组成的“紫荆花”近日在维多利亚港上空缓缓绽放；西九文化区竹翠公园草坪上，1552位参加者在短短2分32秒内同步展示爱国主题歌曲的手势舞，刷新吉尼斯世界纪录；在中环展城馆，一场浓缩了国家和香港今昔变化的微型艺术展吸引众多参观者…… 　　“今年国庆多了很多活动，增加了参与感！”“多彩的活动让香港更活跃。”活动后有围观市民这样说。国庆节期间，特区政府和社会各界会筹办超过400项活动，不少商家同时推出优惠措施，增添欢庆气氛。 　　一系列庆祝活动，不仅加入了新中国成立75年来的发展成就、展现香港与国家休戚相关和共同发展等元素，更着重促进青年人通过交流协作传承优秀中华文化精神、培养爱国情怀。 　　“国庆盛事是全社会共同参与的，只有让下一代参与庆祝国家‘生日’，才能让他们更理解爱国爱港精神。”香港同胞庆祝中华人民共和国成立七十五周年筹备委员会执委会执行主席蔡冠深说。 　　好事连连，喜上加喜 　　就在香港全城喜迎国庆之际，第三对中央赠港大熊猫日前抵达香港，加入香港这个大家庭，此消息再度推高香港喜迎国庆的热闹气氛。结合国庆契机，香港一系列迎接大熊猫活动持续上演。 　　“大熊猫可爱的形象非常讨人喜欢。”香港市民陈嘉怡说，“如今香港有6只大熊猫了，6是吉祥的数字，希望它们可以为香港带来更多快乐！” 　　而在大熊猫抵港当天，中国人民银行、金融监管总局、中国证监会联合出台一揽子金融政策“组合拳”，多项重磅政策同时推出，进一步支持经济稳增长。这些利好措施也引发港股强劲反弹，相关指数连涨5日。其中，香港恒生指数30日收报逾21000点，继续刷新年内高点。 　　“一系列利好消息再次证明国家对香港的重视和关心。而香港也要用好这些机遇，更积极融入国家发展大局，开拓更广阔的发展前景。”全国人大常委会委员、香港特区立法会议员李慧琼说。(完)","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"香港、澳门喜迎国庆，满眼都是“中国红”","author":"大湾区之声","url":"https://view.inews.qq.com/a/20240929A06CXW00","time":"2024-09-29","content":"今年是新中国成立75周年 香港、澳门将举办一系列 丰富多彩的活动 喜迎国庆 香港：超400项国庆主题活动 昨晚（28日），香港举行了主题为“香港马腾盛世”的无人机表演，1500架无人机在空中呈现出骏马、紫荆花、大熊猫等图案以及“庆祝国庆”等文字，吸引众多市民游客驻足观赏。 这是香港各界举办的众多国庆主题活动中的一个，据悉，国庆节前夕至国庆假期期间，香港各界将举办超过400项活动，包括文艺演出、体育旅游、娱乐消费等，庆祝中华人民共和国成立75周年。 如果你没赶上昨晚的无人机表演，那明天晚上的“新生代千人合唱贺国庆”活动千万不要错过。现场不仅有破纪录的2099架无人机汇演，还将通过“站起来”“富起来”以及“强起来”三个主题，展示新中国成立75年来取得的辉煌成就。1000名香港学生和多个香港青年团体，也将演唱爱国歌曲。 香港特区立法会全体89位议员拍摄了国庆短片《立法会·家国情》，立法会还特别策划了同名展览，为国家送上祝福。 此外，香港相继推出“中国登月探火”“盛世启航——新中国成立75周年成就”等展览，从不同领域介绍国家在过去75年间砥砺奋进全面发展的进程，增进民众对国家的认同感和归属感。 澳门：“我和祖国有个约会” 国庆将至，澳门处处张灯结彩，国庆牌楼展、国际烟花汇演等大型展览和表演一个接一个，吸引市民游客踊跃参与。 “我和祖国有个约会——庆祝中华人民共和国成立75周年暨澳门回归祖国25周年主题展演”日前在澳门举行，以歌舞、器乐、体育、杂技等多种形式，弘扬中华优秀文化。展演以《七子之歌》《东方之珠》等经典老歌展现大湾区文化交融的生动画面，澳门原创歌曲《始终如一》描绘澳门400多年的风雨历程，呼吁用青春力量建设新时代。 澳门特区政府还联同澳门中华总商会于9月30日至12月29日期间，合办“全城消费大奖赏”大型活动，参与商家超2.2万家，遍布不同行业。 交通方面，万众瞩目的澳门大桥已定于10月1日下午2时通车。届时，车辆可经澳门大桥多个出入口往返新城A区、港珠澳大桥澳门口岸管理区（人工岛）及凼仔北安一带。 此外，澳门轻轨公司表示，市民和旅客在9月29日至10月1日期间无需购票，可以免费乘坐轻轨。澳门两家巴士公司也宣布，在国庆当天，从首班车至末班车，均可免费乘坐。 这么多活动和优惠 国庆假期来港澳游玩的你 千万不要错过哦~ 综合：环球时报、香港旅发局、大公文汇、澳门日报等 监制/胡翼 宋雪 主编/张蓓 值班编辑/刘喆","imgUrl":"https://inews.gtimg.com/om_ls/OfM_O1q5113LFZBseyr8LG5x9eHJK0Nm7WBKHUPZ6Ryz8AA_640330/0","like":null,"views":null,"language":"CN"},{"title":"香港特区政府举行升旗仪式和国庆酒会庆祝新中国成立75周年","author":"新华社新闻","url":"https://view.inews.qq.com/a/20241001A03JAS00","time":"2024-10-01","content":"　　新华社香港10月1日电（记者孟佳）香港特区政府10月1日上午举行升旗仪式和国庆酒会，庆祝中华人民共和国成立75周年。 　　升旗仪式上午8时在金紫荆广场举行。全国政协副主席梁振英，香港特区行政长官李家超，中央政府驻港联络办、驻港国家安全公署、外交部驻港特派员公署、解放军驻港部队负责人，以及香港社会各界知名人士等出席。 　　仪式开始后，在香港警察银乐队的奏乐中，护旗方队进入金紫荆广场。随着乐队奏响国歌，鲜艳的中华人民共和国国旗和香港特别行政区区旗冉冉升起。嘉宾们行注目礼，唱国歌。悬挂着国旗和区旗的特区政府飞行服务队直升机飞过维多利亚港上空，消防处灭火轮喷洒着水花驶过水面。 　　升旗仪式结束后，观礼嘉宾移步香港会议展览中心出席国庆酒会。李家超在酒会上致辞表示，今天是中华人民共和国成立75周年的大日子，是香港特区完成基本法第23条本地立法的宪制责任和历史使命后的首个国庆日，也是香港完善地区治理、重塑区议会后的第一个国庆日。 　　李家超说，回顾过去四分之三个世纪，中华民族实现从站起来、富起来到强起来的伟大飞跃。国家稳居世界第二大经济体,是制造业第一大国、货物贸易第一大国、外汇储备第一大国，国际影响力举足轻重。在国家发展的路上，香港一直是参与者、贡献者和受益者。香港的发展离不开国家，国家永远是香港最坚强的后盾。 　　李家超表示，国家发展一日千里，在前行的路上，香港会继续发挥“一国两制”下背靠祖国、联通世界的独特优势，把握机遇，全力拼经济、谋发展、惠民生、添幸福。（完）","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"香港将于10月1日晚举行国庆烟花汇演","author":"人民网","url":"https://view.inews.qq.com/a/20240929A05E4H00","time":"2024-09-29","content":"人民网香港9月27日电 (记者陈然)香港特区政府27日公布，为庆祝中华人民共和国成立75周年，将于10月1日晚上9时在维港上空举行国庆烟花汇演。 据介绍，此次烟花汇演历时约23分钟，由3艘趸船及6艘浮船发放31888枚礼花弹。今年国庆烟花汇演由香港特区政府文化体育及旅游局统筹，香港中华出入口商会赞助。 第六幕“喜迎国宝熊猫”以绿色为主调，绽放多种造型烟花。香港特区政府新闻处供图 本次国庆烟花汇演的主题为“盛世烟花耀中华”，分为八幕，各具特色。当中第一幕“庆祝中华人民共和国75周年华诞”呈现红色五角星和紫色五片花图案，为国庆烟花揭开序幕；第六幕“喜迎国宝熊猫”以绿色为主调，绽放熊猫喜爱食物如竹叶等造型的烟花，表达全城热烈欢迎大熊猫的到来；第七幕“吉祥三宝”展示多种环形烟花，象征中国各个民族环环相扣，共融团结；压轴一幕“大好河山”把汇演推向高潮，呈现“中国红”“大哨音”和“华丽锦冠”等璀璨烟花，祝愿国家繁荣昌盛，人民安居乐业。 第七幕“吉祥三宝”展示多种环形烟花。香港特区政府新闻处供图 香港特区政府表示，为了给观众带来新的体验，今年国庆烟花发放前，将首次加入无人机环节作为前奏。市民及游客可在尖沙咀、半山、中区、湾仔、铜锣湾及红磡绕道等维港两岸多个地方，观赏到烟花绽放的壮观场面。 第八幕“大好河山”呈现“中国红”“大哨音”和“华丽锦冠”等璀璨烟花。香港特区政府新闻处供图","imgUrl":"https://inews.gtimg.com/om_ls/OlXStCXSFaRBQE8WflhoOVThFgyvT_kIjvfFXXzu1S_5kAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"周显：香港人是怎么庆祝国庆的？","author":"观察者网","url":"https://view.inews.qq.com/a/20241001A01LS000","time":"2024-10-01","content":"【文/观察者网专栏作者 周显】 10月1日是中华人民共和国建国，也是新中国成立75周年的大好日子。作者执笔为文时，各界筹备庆祝活动正进行得如火如荼，万众齐心，卯足了全力。 自从1997年回归以来，香港每年的两大盛事，就是“七一回归日”和“十一国庆节”。七一回归盛典一般都在香港举行，而到了国庆节，香港政商高层，最荣幸的，莫过于被中央政府邀请，到北京参加国庆大典，获邀者咸以为这代表了受到中央的重视，这份荣耀值得到处宣扬。 而今年又是完成23条立法后的首个国庆，意义重大。因此特区政府和社会各界筹办超过400项活动，在全港政府建筑物、人流畅旺的地点和各区大街小巷等5000多个地点，展示超过18.5万件节庆宣传品，包括国旗、区旗、大型横幅、大型贴纸、海报、灯柱彩旗、电子屏幕、灯饰等。 9月30日晚上，西九文化区举行新生代千人合唱贺国庆活动，其间有破记录的2,099架无人机表演，这数字来自2024年+国庆75周年。国庆节早上，特区政府举行升旗仪式和国庆酒会，当晚在维多利亚港两岸则有大型烟花汇演。 人年纪大了，回忆难免多，看着人们兴致勃勃地在筹办国庆，我们这些老香港，禁不住想起以前是如何渡过“十一”了。 纵然在1949年新中国成立之后，如果单单只论到在香港，国民党的势力仍然是最强。1956年，国民党支持者发动了一场大型暴动，主要战场在李郑屋邨，香港警察和驻港英军出动镇压，酿成59人死亡，443人受伤，六千多人被拘捕。就是这场香港史上镇压最残暴、死人最多的一次暴动。 10年后，香港左派也发动了“反英抗暴”。在这之后，港英政府进行了一场大型的政治改革，一来是让更多的华人加入管治阶层，如当议员、高官，二来是从1971年起，推行免费教育，先是六年免费，再扩至九年，乘机从娃娃开始抓起洗脑。 “反英抗暴”之后，由于人们同情左派，讨厌港英政府，报名就读左派学校的人数大增。然而，左派学校的学费纵然便宜，始终比不上免费的政府学校，就读的学生也是寥寥。 我们这一代，就是在这种氛围下长大的﹕中国历史是必修科，近现代史教得不多，而且还是国民党的史观，对于共产党的历史，除了西安事变，五次围剿，基本上一无所知。 香港人对内地的了解，主要是古装片，民国史的知识也仅止于“上海滩”。为这一经典电视剧主题曲填词的才子黄沾在当年也算是学识渊博之士，填出了“浪奔，浪流”这句脍炙人口的名句之后三十年，方才赫然知悉，原来“上海滩”的“滩”字指的是“外滩”，并没有浪。这一代人对于现代中国基本常识的贫乏，可想而知。 直至八十年代，香港人都被称为“政治冷感”，大家专心赚钱，赚够了便“润”到西方，这也正是港英政府有意“洗脑教育”。可别以为香港人是在1982年邓小平公开表示收回香港，才出现的移民潮，香港人从来就有赚够钱便移民西方的传统，皆因在香港有本事赚大钱的很多都是高等华人，即鲁迅笔下阿Q说的“假洋鬼子”。也因此，西方才对香港有“借来的时间，借来的空间”(borrowed time, borrowed place)的形容。只是1982年邓公的一番话、撒切尔夫人的一跌，加速了那一代港人移民的速度而已。 前面讲过，共产党的史观只有在左派学校才会教授，一般学校教的，以及公开考试的标准答案，都是国民党史观。中学我念华仁书院，是天主教会学校，教中国历史的，是个国民党老兵。 事实上，国民党的的势力在1956年后仍然存在，1994年成立了“一二三联盟”，推出了一位立法局议员任善宁，直至1997年才鞠躬下台。有趣的是，他的儿子名叫“任亮宪”，一度加入过由黄毓民当主脑的“反中乱港”政治组织“人民力量”，是当时的政治新星，粉丝众多。很快，他与黄毓民反目成仇，并且弃暗投明，为亲中派的谢伟俊和白韵琴助选。任亮宪从事金融业，早放弃了政治，近年赚到了第一桶金，我和他是好朋友，也不时和任善宁同桌吃饭，不过这位老人家也已不谈政治了。 《中英联合声明》在1984年签订，九七回归成为了板上钉钉的现实，其后“十一”国庆慢慢受到追捧，香港人对新中国的了解也日渐加深。然而，反作用力在1992年出现，在英国选举失意的重量级政客彭定康来港成为末代港督，决意和中国搞对抗。这是因为苏联崩溃后，中西方的政治合作出现了变局，为免扯得太远，先不赘。 总之就是，“仇中”的意识形态被这位末代港督，加上“壹传媒”集团的煽风点火，“十一”在香港，一边是爱国热情闹得热哄哄，另一边则是冷嘲热讽，充斥着“恨国党”。回归之后，这种“冰火五重天”的极端分歧，更是随着美国支持下的“壹传媒”，以及众多“反中乱港”的政治组织如公民党、民主党、记协等等拱火之下，成为了不可调和的严重对立，终于酿成了2019年至2020年的暴动、镇压，平暴。 香港中环街头“中华龙狮大汇演”迎接国庆75周年中新网 2019年是暴动最猖獗的时候，反对派自9月25日起，连续多天，在香港乃至全世界二十多个国家、六十多个城市，发动了“反中”游行示威，单单在9月29日当天，在香港已有96人被控暴动。 2020年8月10日，香港警务处国安处以涉嫌违反《港区国安法》并“勾结外国势力”拘捕“壹传媒”创办人黎智英，及部分“壹传媒”高层。其他报章在10月2日头条报道，主要是“千警拘捕74人”。 直至过去两年，10月1日和2日的头条新闻，方才拨乱反正，以报导“国庆”为主题。一晃眼，几十年过去了，新中国成立75年了，香港也终于成功“二次回归”了，一起渡过“普国同庆”的大好日子。 本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。","imgUrl":"https://inews.gtimg.com/om_ls/OSUKr8XHz_HD_nDwoMqIMck-Sbl1cNKqVsCMXNA-dlTDEAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"国庆香港行，烟花、展览、优惠全攻略！","author":"生活馆馆长","url":"https://view.inews.qq.com/a/20240926A03P6V00","time":"2024-09-29","content":"香港是一座充满活力、繁华喧嚣的国际大都市，拥有丰富的旅游资源和文化底蕴，一直是游客们向往的旅游胜地，国庆假期，香港也是众多网友心中的旅行目的地。为庆祝国庆，香港放出超多庆祝活动！烟花表演、无人机表演，免费坐船看维港，免费逛展看博物馆！还有各种美食购物优惠！来港旅游一定不要错过～ 烟花汇演 10月1日晚上9点，一场盛大的烟花汇演在香港维多利亚港上空隆重举行，以此庆祝中华人民共和国成立75周年，并与香港市民共同展望美好未来。此次烟花汇演由香港特区政府文化体育及旅游局精心策划，以“盛世烟花耀中华”为主题，为市民和游客呈现了一场视觉与听觉的盛宴。 本次烟花汇演共分为八个篇章，燃放的烟花数量高达31888枚，整个汇演持续了约23分钟。值得一提的是，第六幕特别以“喜迎国宾熊猫”为主题，伴随着欢快轻松的音乐节奏，绽放出形似“绿色竹叶”的烟花，以此寓意香港市民对中央赠送的大熊猫的热烈欢迎和喜悦之情。 想要观赏这场绚丽烟花盛宴的朋友们，请务必提前选定合适的观看位置。以下是推荐的几个观景点！ 📍尖沙咀海旁，星光大道（人超多，可能交通管制，位置最佳，可以听到背景音乐！退场时附近不能坐地铁，🚇尖沙咀/尖东站） 📍西九龙艺术公园（🚇九龙站） 📍尖沙咀海滨花园（🚇尖东站） 📍湾仔会展中心（🚇会展站） 📍湾仔临时海滨花园（🚇湾仔站） 📍城市花园公园（🚇炮台山站，位置稍微有点偏，但是人比较少） 图源小红书@rachel在路上 香港马腾盛世无人机表演 9月28日晚，香港旅发局将在湾仔海滨为市民和游客呈现一场别开生面的“香港马腾盛世”无人机表演。这场视觉盛宴将集结2099架无人机，在维多利亚港的璀璨夜空中演绎多个富有香港本地特色的场景，并巧妙融合徐悲鸿先生的经典艺术元素，为观众带来一场难忘的艺术与科技交融的演出。 📍地点：湾仔临时海滨花园（🚇湾仔站） ⌚️时间：晚上8:00点 图源@香港旅游发展局官网 展览免费 📢10月1日，免费开放15间博物馆、同时可免费参观香港湿地公园，具体包括： 香港艺术馆 致力于推广中国的美术，馆内收藏了中国历代的绘画、书法、印章等艺术品，是一个欣赏中国传统艺术的好去处。 图源@视觉中国 香港文化博物馆 综合性博物馆，涵盖历史、艺术和文化等范畴，通过多元化的展览及节目，让参观者深入了解香港的文化遗产。 文化博物馆展品 图源@视觉中国 香港历史博物馆 前身为大会堂美术博物馆，新馆迁至尖沙咀漆咸道南现址，讲述香港从早期发展至现代的历史故事。 历史博物馆展品 图源@视觉中国 香港科学馆 互动展品丰富，涵盖科学、技术等领域，特别适合亲子一同探索科学的奥秘。 图源@视觉中国 香港太空馆 以推广天文及太空科学知识为主，馆内设有独特的消防文物展览，并通过多媒体介绍增进市民对香港海上救援工作的认识。 图源@视觉中国 香港抗战及海防博物馆 位于筲箕湾，是香港历史博物馆的分馆之一，主要展示香港在抗战时期的历史和海防故事。 图源@香港新闻网 孙中山纪念馆 位于香港中环半山，主要展示孙中山先生的生平事迹和革命历程。 图源@视觉中国 茶具文物馆 位于香港公园内，专注于展示中国茶文化和茶具的演变，是一个了解中国传统茶艺的绝佳场所。 图源@维基百科 香港铁路博物馆 位于大埔墟市中心，由旧火车站改建而成，展示香港铁路交通的历史和发展，馆内藏有丰富的铁路文物。 图源@维基百科 葛量洪号灭火轮展览馆 位于香港鲗鱼涌公园内，展出香港海上救援工作的历史和相关文物。 图源@维基百科 罗屋民俗馆 位于柴湾，是一个展示香港传统乡村生活和民俗文化的博物馆。 图源@维基百科 李郑屋汉墓博物馆 位于深水埗，主要展示香港地区发现的汉代墓葬及其出土文物。 图源@维基百科 三栋屋博物馆 位于荃湾，是一个展示香港新界地区传统房屋建筑和乡村文化的博物馆。 图源@视觉中国 上窑民俗文物馆 位于香港文化博物馆内，展示香港的民俗文化和传统工艺。 图源@维基百科 香港电影资料馆 致力于保存香港电影的历史和发展，馆内藏有丰富的电影资料和文物，是电影爱好者的天堂。 图源@康乐及文化事务署 📢10月1日，全港戏院半价，除包场及特备节目外，所有票种均提供半价优惠。 交通免费 💰港铁优惠信息 ✧ 日期：10月1日 ✧ 优惠内容：使用八达通卡搭乘大部分港铁路线可享受75折优惠。 ✧ 特别说明：此优惠包括东铁线来往罗湖及落马洲站的过境车程。 💰电车免费信息 ✧ 日期：10月1日 ✧ 优惠内容：全天可免费搭乘电车（即叮叮车），涵盖所有路线。 💰儿童免费巴士乘坐信息 ✧ 日期：10月1日 ✧ 优惠对象：3至11岁的儿童 ✧ 优惠内容：可免费乘坐九巴、龙运巴士、城巴及新大屿山巴士的指定日间路线。 💰天星小轮免费乘船信息 ✧ 日期：9月30日至10月2日 ✧ 航线：来往尖沙咀和中环、湾仔航线 ✧ 优惠内容：在上述日期内，乘客可免费乘坐天星小轮往返上述指定航线。 💰温馨提示： 1)请提前规划好行程，并留意各交通工具的运营时间和班次。 2)八达通卡用户请确保卡内余额充足，以便顺利享受折扣。 3)小童免费乘坐巴士时，请家长陪同并随身携带有效身份证明以便查验年龄。 4)免费乘船期间，请注意安全并遵守乘船秩序。 图源小红书@港澳 烟火味 最后希望来港游客都能度过一个美好的十一假期，共同庆祝祖国75周年的生日！以上活动你最期待哪一个呢？欢迎广大网友留言！","imgUrl":"https://inews.gtimg.com/om_ls/Oez-WbcI9TnsIe9c6wSiAPKECWNHZtTkvUVZW71g26h5AAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"湾区观察 | 香港在积极参与大湾区建设中实现更好发展","author":"大湾区之声","url":"https://view.inews.qq.com/a/20240219A08Z0700","time":"2024-02-19","content":"2月18日，《粤港澳大湾区发展规划纲要》迎来发布五周年。五年来，香港充分发挥背靠祖国、联通世界的独特优势，携手粤澳共建国际一流湾区，在不断融入国家发展大局中实现自身更好发展。 五年砥砺奋进，香港是粤港澳大湾区建设的重要参与者、贡献者。 从大力发展北部都会区，积极对接深圳前海、河套等重大合作平台建设，到携手广东、澳门共同举办大湾区全球招商大会，香港“桥梁”角色光彩夺目，向世界传递出大湾区开放合作、融合发展的强烈信号。 从善用中央惠港政策，推动“港车北上”“跨境理财通”“港澳药械通”等落地实施，到联合粤澳发布涉及32个领域的183项“湾区标准”，香港积极助力三地规则衔接与机制对接。 香港机动车经港珠澳大桥珠海公路口岸通关驶入广东 从推进港深产学研深度融合，到联合粤澳两地举办大湾区文化艺术节、共同承办2025年第十五届全运会……香港全方位、多领域、深层次助推粤港澳交流合作，让大湾区这个同心圆越来越紧密。 五年善作善成，香港是粤港澳大湾区发展成就的见证者、受益者。 如今，大湾区已拥有世界级的制造业集聚区，粤港澳三地形成了先进制造业、现代服务业互补互促、协同发展的产业格局，香港迎来增强自身发展动能的重要契机。 去年9月，香港科学园深圳分园在河套合作区内正式揭幕，一大批香港企业和高校科研团队入驻，香港创科潜力得到进一步释放。 在民生融合方面，一个更加宜居宜业宜游的大湾区日益向港人敞开怀抱——香港长者医疗券和“广东院舍照顾服务计划”的适用范围正逐步扩大；帮助香港青年发展的“大湾区青年就业计划”也恒常化实施，香港居民扎根大湾区内地城市生活、就业有了更加坚实的底气。 展望未来，在中央的坚定支持下，香港定会牢牢把握国家发展机遇，持续发挥独特优势，为使粤港澳大湾区成为新发展格局的战略支点、高质量发展的示范地、中国式现代化的引领地不断贡献智慧和力量，在更好融入国家发展大局中实现自身更大发展。 监制/胡翼 宋雪 主编/张蓓 值班编辑/徐煜 陈嘉琦 校对/黄梓荧","imgUrl":"https://inews.gtimg.com/om_ls/OAoXcY5vRE4i7TdYPmlES_cr5x5RyVsNEFVuzFWzBYt0MAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"【两会•香江】大湾区融合加速，增强香港发展动力","author":"港股解码","url":"https://view.inews.qq.com/a/20240312A05R5Q00","time":"2024-03-12","content":"前言： 今年的政府工作报告中，两处提及“粤港澳大湾区”，这也是“粤港澳大湾区”连续八年被写进政府工作报告。 在政府工作报告中，明确指出，支持京津冀、长三角、粤港澳大湾区等经济发展优势地区更好发挥高质量发展动力源作用。同时，支持香港、澳门发展经济、改善民生，发挥自身优势和特点，积极参与粤港澳大湾区建设，更好融入国家发展大局，保持香港、澳门长期繁荣稳定。 值得注意的是，今年亦是《粤港澳大湾区发展规划纲要》发布5周年，两会期间“粤港澳大湾区”颇受港澳委员关注，并多次被提及。推进粤港澳大湾区建设，帮助港澳抓住国家发展机遇，推动港澳更好融入国家发展大局，是港澳代表委员最关注的议题。 连续八年写入工作报告，每年两会期间港澳委员最关注的议题背后，是粤港澳大湾区优异的成绩单。这充分说明了粤港澳大湾区在经济发展、社会进步等方面取得了显著成就，也展现出积极拥抱大湾区的香港，未来经济实现高质量发展的广阔前景非常可期。 大湾区总量已超13万亿 自2017年3月以来，“粤港澳大湾区”连续八年写入政府工作报告中。在此期间，粤港澳大湾区经济总量超过13万亿元人民币，专利能力位居全球四大湾区之首，成为全球最具前景的增长极之一。 作为中国经济发展的重要引擎之一，粤港澳大湾区的战略地位可谓不言而喻。 不仅如此，高层每年出台的支持大湾区建设的重磅政策，既有重大合作平台的规划政策文件，也有重点领域的指导性文件，充分展示了对大湾区发展的高度重视和坚定决心。 五年来，粤港澳大湾区建设取得非常喜人的阶段性成效。科技产业优势持续巩固，大湾区国际科技创新中心、大湾区综合性国家科学中心建设深入推进。基础设施互联互通加快推进，已基本实现大湾区主要城市间1小时通达。 此外，规则衔接机制对接深入实施，“港澳药械通”“湾区社保通”“跨境理财通”等一批标志性事项落地。重大合作平台建设取得积极进展，横琴粤澳深度合作区今年3月1日正式封关运行，前海积极推进与香港开展金融和法律等现代服务业合作，南沙已落地期货、航运、数据三大交易所，河套打造了量子科学中心等一批高端科技创新平台。宜居宜业宜游优质生活圈加速形成。 作为大湾区内高度开放和国际化的城市，香港即是参与者、贡献者，亦是受益者，在大湾区建设中发挥着重要的作用。此外，香港在法律制度、专业服务、资金管理、风险管理和创新科技等方面拥有独特优势，为大湾区的经济发展作出重要贡献。 尤其是在绿色金融方面，香港充分发挥在湾区内金融独特的优势，2022年香港绿色债券发行超过800亿美金，增幅超过45%。 伴随着大湾区加速融合，香港和内地的资本融通也日益紧密，内地企业已逐渐成为港股市场的主力军。据港交所官网数据，截至今年11月底，在港股上市的中国内地企业累计达1439家，数量占了港股市场企业数量约55.28%，内地企业市值占全市场企业总市值的77.8%。 正是基于香港在大湾区内金融优势，国政协常委林建岳表示，金融业是香港命脉，也是香港助力国家最重要的优势和功能，要不断巩固和提升香港国际金融中心地位。香港需要在国家支持下，进一步放宽上市监管限制，争取更多海外蓝筹企业来港上市，特别是东盟、阿拉伯市场的企业。香港还可加强绿色金融中心发展，为国家建设提供助力。 展望：拥抱大湾区，香港发展机遇满满 从两会窗口看，当前大湾区建设已步入提档加速、纵深推进的新阶段，香港发展非常值得期待。 港区全国人大代表梁美芬直言，粤港澳大湾区的目标是发展成为国际级湾区，香港作为大湾区中心城市之一，应与大湾区其他城市持续加强优势互补、更好共享发展机遇。 全国政协常委姚志胜表示，我们要认清香港对于国家的最大价值，要认清香港的独特优势及其对于推进中国式现代化的作用。香港应透过提升粤港澳大湾区国际化水平、提速建设“八大中心”等举措，促进国家高水平对外开放，推进中国式现代化。 广东省政协委员彭富强认为，在粤港澳大湾区发展规划纲要上，目前已公布的四个战略平台都离不开“依托香港”或“协同港澳，面向世界”等目标和任务。在去年年底的四个重磅公布（《前海总规》、《横琴总规》和《国际一流营商环境建设三年行动计划》）更看到在金融、科创、贸易和人才等多方面给予香港巨大的参与机会和合作空间。 3月12日，香港特区政府财政司司长陈茂波指出，香港亦与大湾区内其他城市合作，香港机管局在东莞发展海空货物联运，与珠海发展国际货运业务，让香港机场能够发挥大湾区物流门户和首要航空货运枢纽的作用，香港亦致力扩展一带一路沿线国家的航空网络，以促进货物贸易，加强人民联系。陈茂波又指，香港机场三跑系统今年年底运作后，将提升香港机场承载力，于2035年可达到每年可处理1.2亿名旅客及超过1000万公吨货物。 作者：虹小豆","imgUrl":"https://inews.gtimg.com/om_ls/O3e5_3lVCjBLb96k1gAgvCWVbjJ0yYTxemOC-ONZXrdrQAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"林郑月娥：香港要更好地融入大湾区创新发展大局之中","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240914A029ZY00","time":"2024-09-14","content":"　　中新网深圳9月14日电(记者 索有为)香港中文大学(深圳)公共政策学院成立仪式暨“全球秩序与国家治理”主题论坛，13日在香港中文大学(深圳)举办。香港特别行政区前任行政长官林郑月娥在主旨演讲中表示，香港要更好地融入粤港澳大湾区的创新发展大局之中。 　　“如何找到粤港澳三地协同发展机制是重要的课题”，林郑月娥聚焦粤港澳大湾区协同发展，介绍了粤港澳大湾区的发展情况与区位优势，并关注未来面临的机遇和挑战。她指出，区域协调发展是经济全球化的大方向，当然也是中国建设现代化的国家重要战略之一，香港也希望可以通过区域协同发展实现“强强联手、优势互补、互利共赢”的目标。 林郑月娥发表主旨演讲。香港中文大学(深圳)供图 　　林郑月娥表示，《粤港澳大湾区发展规划纲要》对粤港澳大湾区提出了创新突破、寻找新的发展方式、丰富“一国两制”实践的要求，这给粤港澳大湾区协同发展带来新的机遇和挑战，但是，机遇远大于挑战。香港的未来，需要大胆探索、寻求突破，更好地融入粤港澳大湾区的创新发展大局之中。 龙永图发表主旨演讲。香港中文大学(深圳)供图 　　中国入世首席谈判代表、博鳌亚洲论坛前秘书长龙永图在《继续用好这个重要法宝——谈以开放促改革》主旨演讲中，通过他在入世谈判时期的实际案例，揭示了“以开放促改革、促发展”是中国取得现代化建设不断前进的重要法宝，只有在开放的强大推动下中国才能出台改革的实际措施。所以入市这样一个开放的措施，不仅仅是解放了外贸的生产力，更是解放了中国最重要和基础性的产业制造业。从面对内地市场到面对国际市场，通过和国际同类产品竞争，大大增强了自身的国际竞争能力。 　　香港中文大学前校长、刘佐德全球经济及金融研究所教授刘遵义就“全球经济新秩序构建”这一议题发表了主旨演讲。(完)","imgUrl":"https://inews.gtimg.com/om_ls/OSv10RIQCU0pWcM8UwS9lrQ-clDci45TZ144wVXJSLO-UAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"陈茂波：香港与大湾区其他城市协同发展互相助力","author":"钛媒体快报","url":"https://view.inews.qq.com/a/20240218A02Z0G00","time":"2024-02-18","content":"钛媒体App 2月18日消息，香港特区政府财政司司长陈茂波指出，香港与粤港澳大湾区各城市有协同发展、互相助力的机遇，正是湾区的优势及潜力所在。他表示，今天是《粤港澳大湾区发展规划纲要》发表五周年，期间整个湾区协作有着长足的发展。以金融合作为例，去年12月公布的《前海总规》，明确支持深化港深金融融合发展，包括鼓励更多香港私人银行、家族财富管理机构等在前海设立专营机构；支持符合条件的金融机构开展跨境证券投资业务；以及开展数字人民币跨境试点等。 陈茂波介绍，“跨境理财通2.0”也即将在下周一（26日）正式推出，除了提高个人投资额度以及扩大合资格产品范围外，也在跨境销售、宣传方面提供更大的政策空间，便利三地居民跨境多元化配置资产。这些协作和发展，将为香港业界带来更多发展机遇，也让湾区居民更好受惠。（大湾区之声）","imgUrl":"https://inews.gtimg.com/om_ls/Or9r9jHq8VKzg2M_FIs1BbuVbpfPNe_by094wDtRZ0BFoAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"陈国基：香港与大湾区其他城市通过四大方向将科研优势、人才优势转化为发展优势","author":"港股解码","url":"https://view.inews.qq.com/a/20240218A05VJJ00","time":"2024-02-18","content":"2月18日，香港特区政府政务司司长陈国基今日出席广东省高质量发展大会并表示，香港与广东省以及大湾区不同城市，通过四大方向将科研优势、人才优势转化为发展优势。 第一，建立人才合作机制。今年一月，粤港两地签署《关于推进粤港人才合作的框架协议》，并在协调机制下召开第一次会议。我们致力加强人才培养、交流等多方面的工作，加快人才发展深度融合。 其中，特区政府将在今年五月举办“全球人才高峰会暨粤港澳大湾区人才高质量发展大会”。我诚邀大家参与其中，加深了解香港作为国际人才枢纽和大湾区人才门户的定位，同时携手推广大湾区的发展机遇。 第二，构建培训和研发基地。香港拥有多所国际化大学，其中五所更是世界百强，为国家产业发展培育优秀人才。由2024至25学年起，特区政府资助的专上院校非本地学生限额，将提升一倍到百分之四十，让更多內地以至全球学生到香港升学。 在研发方面，粤港两地早在2004年推出粤港科技合作资助计划，加强大学、研究机构和科技企业的合作，推动科技成果转化落地。计划多年来已经支持380个项目，拨款超过10亿港元。此外，广东省在2019年开放多个重大科技专项，至今已经批出4.5亿元人民币的资金过境，支持香港的大学和科研机构进行研发或建立实验室，成果丰盛。 第三，促进香港与各地人才流动。特区政府在2022年年底优化多项人才入境计划，并推出新的“高端人才通行证计划”。我们至今已经收到超过24万宗申请，批出14万宗，为创科以至不同行业注入新动力。 为了便利在香港的高端企业和人才到內地发展，特区政府去年十月宣布，非中国籍的香港居民和香港注册公司的外国人员可以申请“一签多行”签证。措施推出三个多月以来，已经批出约1.1万宗申请。 第四，发展河套深港科技创新合作区。香港特区一直跟深圳紧密合作，推动合作区在“一国两制”下发挥“一区两园”的优势，争取试行专属跨境政策，确保包括人流等要素畅通流动，实现创科深度合作的桥头堡。 在香港园区方面，第一期规划已经初步完成，涵盖生命健康科技、产学研等片区，并提供人才住宿、商业和相关附属设施。香港园区的首三座大楼将由今年年底陆续落成，我们期望可以吸引更多国际顶尖科技人才汇聚，为香港构建更完善的创科生态圈。 今年是《粤港澳大湾区发展规划纲要》颁布实施五周年。我充满信心，粤港澳三地一定会继往开来，推进大湾区的教育、科技、人才协同融合发展，为大湾区以至国家高质量发展作出新贡献。","imgUrl":"https://inews.gtimg.com/om_ls/ORbnYTBn-sPIctNgR8VXYRtYmsSUbgMLGtfcjgMt1nP58AA_640330/0","like":null,"views":null,"language":"CN"},{"title":"【视频】《香港青年大湾区发展指数》发布，港青对大湾区发展认同度翻倍提升","author":"羊城派","url":"https://view.inews.qq.com/a/20240116A09S2S00","time":"2024-01-16","content":"继去年发布的“就业篇”之后，1月16日，香港广东青年总会携手“一国两制”青年论坛、中国（深圳）综合开发研究院及香港大学组成的研究团队，发布了第五份报告“学业篇”。研究结果显示，67%的受访者“认同”或“非常认同”粤港澳大湾区发展规划，与2021年的35%相比增长近一倍，创下追踪指数自2017年以来的新高。 当天，香港广东青年总会主席霍启山在接受羊城晚报全媒体记者采访时表示，他对这一趋势变化感到非常高兴。“这一增长趋势展现了香港青年对于粤港澳大湾区发展的积极态度，特别是在《粤港澳大湾区发展规划纲要》发布五周年之际，这种认同感尤为重要。”霍启山进一步解释说，越来越多的香港年轻人选择到内地读书，虽然目前的整体生态系统还未完善，但他希望这份报告能够激励更多对大湾区有兴趣的年轻人前往学习，并向粤港两地政府反映，推出有助于年轻人发展的方法和政策，“最终目标是促进粤港澳大湾区的一体化发展。”霍启山表示。 此外，研究还发现，近七成的受访者（66%）愿意前往大湾区内地城市发展，这一比例同样创下新高。研究涵盖了1000名15至39岁的香港青年，以及530名居住在广东省的香港青年，全面了解他们对大湾区发展的看法。 香港广东青年总会执行主席兼民生政策研究委员会召集人郭基煇表示，这次研究提出一系列举措主要有两大考量：一是希望支持“香港发展成为国际专上教育枢纽”，吸引更多内地和国际学生来港就学；二是希望鼓励香港青年在学业期间增加内地学习交流的经验，鼓励港青“读万卷书与行万里路”。 本次新闻发布会通过直播方式在线上、线下同步举行，报告提出的政策建议主要围绕三个方面：一是提早在求学期间吸引和留住人才；二是便利香港青年在内地升学或进修；三是协助毕业青年在大湾区就业。 两位在广东读书的香港青年亦在发布会上分享体会。广州中医药大学中医内科学博士生麦智恒、暨南大学应用化学大四学生吴汶僖均认为，内地港生熟悉国情及两地文化，了解国家发展方针和政策，成为自身发展优势。 据了解，香港广东青年总会自2017年起，开展《香港青年大湾区发展指数》追踪研究报告，深入剖析青年对大湾区发展的看法和需求，旨在提出具针对性的建议，鼓励更多香港青年把握大湾区发展带来的机遇，并促进大湾区内人才的双向流动。 文、图|特约撰稿人 梁源 记者 王漫琪 视频|梁源 实习生 李雨轩 剪辑|温泽广","imgUrl":"https://inews.gtimg.com/om_ls/OcIXF5VhGu8ZXsYE9leCVkiisuu32pJszWYg49t9Ja0bEAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"大湾区之声热评：以进一步改革实现香港更好发展","author":"北京日报客户端","url":"https://view.inews.qq.com/a/20240829A01ROH00","time":"2024-08-29","content":"学习贯彻党的二十届三中全会精神中央宣讲团25日至27日在香港宣讲。宣讲团成员围绕全会《决定》，从深刻理解进一步全面深化改革的指导思想、总体目标、重大原则等方面深入阐释全会主题和重大意义，立足香港实际对特区贯彻落实全会精神提出指导意见，令社会各界深受鼓舞。大家纷纷表示，要以进一步改革实现香港更好发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出更大贡献。 香港是改革开放的全程参与者、全情贡献者、全面得益者。国家改革开放之初，香港同胞积极响应，踊跃“北上”兴业投资，创造了许多“全国第一”。40多年来，香港与内地优势互补、携手打拼，在双向开放、先行先试的宝贵机遇中发展成为世界级的“超级联系人”“财富聚宝盆”，具备了实现更大发展的基础条件和精神力量。当前，香港进入由治及兴新阶段，迎来了全力拼经济、谋发展的最好时期。面对内外环境的深刻变化，香港更要识变、应变、求变，在国家新一轮改革开放大潮中实现更好发展。 二十届三中全会《决定》提出，发挥“一国两制”制度优势，巩固提升香港国际金融、航运、贸易中心地位，打造国际高端人才集聚高地，在国家对外开放中更好发挥作用。这些涉港改革措施分量很重，饱含中央的关爱眷顾与厚望重托，为香港更好发挥独特作用提供了战略支点，为香港由治及兴带来了新的重大机遇。参加宣讲会的特区人士普遍认为，香港应更加积极主动对接建设粤港澳大湾区等国家战略，善用中央惠港政策，吸引更多优秀人才，持续推进制度创新，为建设更高水平开放型经济新体制贡献力量。 中央宣讲团赴港宣讲，在特区掀起学习二十届三中全会精神新的热潮。我们相信，在中央的坚定支持下，香港各界定会以扎扎实实的工作贯彻落实三中全会精神，把握机遇，锐意改革，主动作为，推动香港在进一步全面深化改革、推进中国式现代化的壮阔征程中，培育新优势，实现新发展，作出新贡献，不断谱写新时代“一国两制”实践华彩篇章。","imgUrl":"https://inews.gtimg.com/om_ls/O0sLiYUzsfI1Olf_9KvCSAYIi1uoaNrhF8TU5QMKo4KsgAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"香港本地及外国商会看好香港发展 冀抓住大湾区机遇","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240226A09EZN00","time":"2024-02-26","content":"中新社香港2月26日电 (记者 刘大炜)中央港澳工作办公室主任、国务院港澳事务办公室主任夏宝龙26日在香港特区政府总部与约40位香港本地及外国商会代表举行座谈会。多位商会代表会后会见媒体时表示，对香港发展前景充满信心，认同香港明天的经济会更好，也期待能够抓住粤港澳大湾区的发展机遇。 香港总商会主席阮苏少湄表示，夏宝龙主任非常关爱香港，与不同界别人士交流，用心听取意见。会上代表们提到，香港在“一国两制”下有很多独特优势，要好好发挥作为“超级联系人”的作用。作为国际金融中心、贸易中心及旅游中心，香港一定要加倍努力扩展优势，并需作出转型，保持竞争力。此外，各商会及企业也都认为粤港澳大湾区为香港带来庞大发展机遇。 马来西亚商会会长颜溪俊表示，当天的会面为马来西亚商会了解中国对香港特区的政策提供了平台。当前，无论是中国内地还是香港，都在促进与马来西亚、东盟的合作，寻求更多发展机会。他提到，马来西亚商会将在今年率领访问团到访中国内地三至四次，期待与香港及中国内地有更多合作。 奥地利商会主席鲍拿(Wilhelm Brauner)自1996年起在香港居住。在他看来，香港是充满机遇、可以自由贸易的营商之处。他希望通过香港发掘更多大湾区的发展机遇，也期望中央政府与香港特区政府推出更多政策，方便在香港做生意的人士，让他们更容易地进出大湾区内地城市，在那里做生意、投资等。(完)","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"陈茂波指发展创科产业 人才的培养是根本","author":"观点新媒体","url":"https://view.inews.qq.com/a/20240822A04WXB00","time":"2024-08-22","content":"观点网 香港报道：8月22日，香港财政司司长陈茂波表示，努力发展高科技，不断创新，力求达至高效能、高质量，就是培育新质生产力，就是推动社会经济的高质量发展，既贡献国家中国式现代化的推进，也让香港经济动能增强、经济结构更多元、发展更具韧性。 陈茂波指出，发展创科产业，人才的培养是根本，香港的人才库、创新科研及研究成果转化，在过去多年的努力下都取得了不错的成绩，全球创科的竞争相当激烈，虽然香港的大学在全球排名不俗，也汇聚了不少顶尖的人才，但未来仍然须继续努力。 陈茂波称，近年修读STEM课程的人数持续上升，展望未来，期待大学能培育更多具科研能力、具创新精神的年青人，培育更多对科技、社会和世界发展具热情的人，让他们都成为香港创科产业的生力军。 他强调，特区政府致力推动产学研更紧密的协作，鼓励科研成果转化和商品化，建构更蓬勃的产业生态，亦鼓励大学与政府引进的重点企业，以及在大湾区兄弟城市的伙伴，在科研方面开展更多合作，形成更大的协同效应。","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"香港致力培育青年航空人才","author":"人民网","url":"https://view.inews.qq.com/a/20240903A03NUM00","time":"2024-09-03","content":"人民网香港9月2日电(记者陈然)国泰“飞跃理想计划”8月31日在香港举行毕业典礼，约300名青少年学员顺利毕业，将由此筑梦启航、飞跃前行。 在国泰“飞跃理想计划”毕业典礼上，学员们抛帽欢呼。国泰供图 香港特区行政长官李家超当日发表视频致辞表示，在国家“十四五”规划支持下，香港全力发展成为国际航空枢纽。人才是航空业的重要支柱，感谢国泰航空多年来致力推动青年发展，让年轻人有机会了解航空业运作，为职业生涯订下方向。 李家超说，随着三跑道系统于2024年年底启用，“机场城市”愿景下的各个发展项目也相继落成，香港国际机场的容量和功能将大幅提高，香港航空业迎来前所未有的机遇。他寄语学员们努力装备自己，未来继续谱写航空故事的新篇章。 国泰顾客及商务总裁刘凯诗表示，“飞跃理想计划”是国泰青少年社区项目的旗舰活动。非常高兴见证每位学员在计划中不断成长、进步，培养自己对航空业的热诚，期待学员们日后在航空业各个领域尽展所长。 本届计划约300名学员在为期半年的学习中，走访不同航空界机构及国泰各部门，多方面了解航空业日常运作，并就青少年发展、减废及减碳等三大议题，分别为国泰、国泰货运站和国泰餐饮提出创新想法。 4月，该计划首次举办珠海交流之旅，让学员认识国家在航空科技上的发展成就，加深对粤港澳大湾区城市的认识；7月，30名表现优秀的学员获邀参加航空体验之旅，赴澳大利亚阿德莱德飞行训练学校进行文化交流，并在导师指导下操控小型飞机，冲上云霄。 据介绍，该计划于2023年首办，融合社会服务及航空教育两大元素，推出20年来共有逾4400名学员毕业，其中不少已成为航空业的一份子。","imgUrl":"https://inews.gtimg.com/om_ls/Ofo8LXg94WU8EshiNQw3YAc51Pv-f1s0kevx8lvSgDAUIAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"重返世界前十！香港向全球人才敞开机遇之门","author":"大湾区之声","url":"https://view.inews.qq.com/a/20240920A04CXR00","time":"2024-09-20","content":"香港特区政府19日表示，在瑞士洛桑国际管理发展学院最新发布的《2024年世界人才排名》(简称“排名”)中，香港由2023年的第十六位跃升至第九位，是2016年以来首次重返前十名。 香港在排名的三个人才竞争力因素中均比去年进步：“就绪度”排名由去年第六攀升至第四；“投资及发展”由第十五升至第十三；“吸引力”排名亦由第三十二进步至第二十八。各项指标方面，香港的理科毕业生百分比高居全球第一，在财务技能、管理教育成效以及管理层薪酬方面，香港位列全球前五名。 群英荟萃 引才成效显著 香港特区政府在2022年《施政报告》宣布推出一系列入境措施，吸引和便利世界各地的人才来港发展，包括推出专门吸纳高收入人士和世界顶尖大学毕业生的“高端人才通行证计划”，以及优化其他入境计划，吸引外来优秀人才，丰富本地人才库。一个充满活力的香港正向全球人才敞开机遇之门。 南方智库成员、经济专家张仁瀚先生在接受大湾区之声记者采访时表示，香港在国际管理发展学院发布的《排名》位列全球前十，足证特区政府在教育及引进人才方面的工作成效显著。香港拥有良好的教育基建、享誉国际的大学和优秀的科研人才，教学质量在多项国际比较研究中名列前茅。 筑巢引凤 助力经济腾飞 根据估算，“高才通计划”每年预计可为香港带来约340亿港元的直接经济贡献，相当于本地生产总值约1.2%。张仁瀚表示，新来港人才及企业，可有效缓解香港人口老龄化问题；引进不同领域的人才与企业，有助香港实现新业态转型升级；吸纳不同背景的人才将形成更为丰富多元的文化，进一步提升香港城市魅力。 截至今年8月底，香港特区政府各项输入人才计划共收到逾36万宗申请，其中近23万宗获批，同期，经各项人才入境计划抵港的人才超过15万人。这些外来的优秀人才及其家人充实了香港的劳动力，亦为本地经济注入新动力。 监制/胡翼 宋雪 主编/张蓓 值班编辑/王亦佳","imgUrl":"https://inews.gtimg.com/om_ls/Oo8T0E1VjJ0eLqgK9r7xciA1Abs08k7wBs2xUMW4Nbrd8AA_640330/0","like":null,"views":null,"language":"CN"},{"title":"2023 香港施政报告发布：一文了解香港人才引进政策","author":"深潮TechFlow","url":"https://view.inews.qq.com/a/20231025A05XBN00","time":"2023-10-25","content":"万众期待的香港《施政报告》终于发布了，其中提到了香港人才引进政策的调整！ 本文就来分享本次香港施政报告中，关于香港优才、高才、进修等人才引进计划相关的政策分享，大家想要落户香港的要注意了。 香港施政报告——抢人才、留人才 政府着力抢人才、留人才，措施包括： 成立「人才服务办公室」 —— 继去年推出「人才服务窗口」线上平台后，实体「人才服务办公室」将在本月底正式成立，为来港人才提供支持、跟进人才入境后的发展和需要等。 明年亦会举办「全球人才高峰会暨粤港澳大湾区人才高质量发展大会」，推动区域招揽人才交流和合作。 扩大「高端人才通行证计划」大学名单 —— 扩阔吸纳世界各地人才网络，11月起，合资格大学名单会增加八间顶尖内地和海外院校至184间。 放宽签证—— 即日起开放越南人才来港就业的签证政策，并放宽越南人商务和旅游「一签多行」来港的申请门槛。 我们亦会开放老挝及尼泊尔人才来港就业、受训和就读大学教育资助委员会（教资会）资助院校。 落实「资本投资者入境计划」 —— 在香港投资于股票、基金、债券等资产（房地产除外）3,000万元或以上的合资格投资者，可以透过计划申请来港，以增强香港资产及财富管理、金融及相关专业服务界别的发展优势，细节今年内公布。 职专毕业生留港计划 —— 为纾缓技术行业的人手短缺压力，职业训练局（职训局）2024/25学年起入学的指定全日制高级文凭课程外地学生，毕业后可留港一年，寻找与其专业相关的工作。 此安排会试行两年再作检讨。 成立「香港国际法律人才培训学院」——明年内设立专门的办公室和专家委员会，推动成立「香港国际法律人才培训学院」，善用香港中英双语普通法制度和国际化格局，定期举办法律实务课程、研讨会和国际交流活动等，促进「一带一路」沿线地区的人才交流，为国家提供涉外法治人才培训，培养熟悉国际法、普通法、大陆法及国家法制等的法律人才。 成立「香港国际廉政学院」——廉政公署明年第一季成立「香港国际廉政学院」，为世界各地的反贪人员和本地公私营界别举办专业培训，促进海内外专家学者交流反贪经验，巩固香港在廉政建设的国际地位。 从上面可以看出，目前在人才引进方面，主要还是会延续之前的方案，关于香港优才政策暂时没有变化、在香港高才通政策上，主要是放宽了院校范围，新增8所，不过具体是哪八间大学，目前还没有确切消息。 投资移民计划将重启，具体要等年底通知，还放宽了非本地毕业生签证。 下面来总结下香港人才引进计划中的香港优才、高才通、专才和进修方面的最新政策变化和申请要求，如果你符合条件，就尽快申请吧！ 一．香港高端人才通行证计划 香港高端人才通行证，简称“香港高才通计划”，是香港政府于2022年年底推出的一项人才引进计划。旨在吸引世界各地高端人才到香港探索机遇，高端人才包括高收入人士和世界顶尖大学的毕业生。 1、申请条件 ■ A类：递交申请前一年，年薪达250万港币或以上（或等值外币） ■ B类：获得全球百强大学学士学位，递交申请前5年内有至少3年工作经验 ■ C类：递交申请前5年内获得全球百强大学学士学位，工作经验不足3年，限额：10000个/年 2、获批名额 高才通A类和B类不限名额，C类每年限额10000个。 3、申请周期 高才通一般4周内可以完成审批，不过现在申请人数太多，很多案子在1-2个月才能完成，特别是A类，因为A类的申请材料更复杂。 4.政策变化 ①缴费及入境签证期限由原先的6个月缩短至3个月。 ②须提供无犯罪记录。 ③不再接受成人高等教育本科申请高才B类和C类，包括不限于专升本、网络教育、函授、远程授课、夜大等字样的名校学历。 ④申请流程会时不时调整。在申请填写中增加了两个必填项，即：A类申报增加“界别(即：目前所从事的行业界别)”，B/C类申报增加“主修科目”。 ⑤赴港同意书必须目前任职公司盖章，无业状态可找人才中心盖章。、 高才通是会不断检视更正，因此，香港高才通尽早规划为好。 二．香港优秀人才入境计划 优才计划于2006年6月开始实施，以前设有年度配额限制，2023年起取消获批名额限制，为期2年。意味着这两年间，只要你属于香港所需人才，香港就要你！ 1、基本申请资格 年龄：18周岁以上； 经济：有一定的经济实力，申请时提供个人20w、家庭30w的资产证明； 品格：无犯罪、无不良入境记录； 语言：会普通话、粤语、英语任一种口语及书写能力； 学历：本科学位及以上。 2、计分制二选一 满足基础条件后，就可以进行打分了，香港优才计分制分为成就计分制和综合计分制。 成就计分制：须符合以下两项要求中的一项即可获得满分245分，不符合者则无法提交申请： 申请人曾获得杰出成就奖（如奥运奖牌，诺贝尔奖，国家/国际奖项）； 申请人可以证明其工作得到同业肯定，或对其界别的发展有重大贡献（例如业内颁发的终身成就奖）。 综合计分制：对年龄（最高30分）、学历（最高70分）、工作经历（最高75分）、是否符合人才清单（最高30分）、语言能力（最高20分）、家庭情况（最高20分）来打分，总分245分，80分起就可以申请。 3、申请配额 2023年1月1日起，取消配额，为期2年，后续是否会继续取消配额待定，符合条件的人士需抓住这个黄金期。 4、申请周期 5-9个月，今年香港优才申请流程和审批程序进行了简化，审批速度有所加快。 5、政策变化 取消配额限制：之前每年配额4000，现在直接取消限制，无限量供应时代来了。 满分上调20分：之前总分225，现在245分，但是依旧80分就能申请。 名企工作经验加20分：在名企（比如说财富500强，或者上市公司）有3年以上工作经验，就能加分。 续签模式变化：从2+3+3变成3+3+2，第一次直接给3年！ 递交材料变化：海外成绩单无需密封，无需提供无犯罪证明。 香港优才计划审批时间缩短在5-9个月。 审批流程变化：取消了赴港面试环节。 人才清单变化：从13项扩至51项专业。 香港优才线上申请系统改版：一步步按流程走，基础资格不符和分数不达标都无法递交申请。 三. 输入内地人才计划（专才计划） 有意来港工作的内地人士，可根据本计划提出申请，输入内地人才计划不限行业。输入内地人才计划只面向内地居民。 香港专才计划与优才计划相比，无需评分，但需要先获得香港公司的聘用。 香港专才实际上是一个工作签证，适合从内地公司调动到香港公司的人群，或是提前获得香港公司offer且有志于定居香港的人群。 1.申请资格： 申请人没有犯罪记录； 申请人具有良好教育背景，通常指持有有关范畴的学士学位，但在特殊情况下，具备良好的技术资格、经证明的专业能力及／或备有文件证明的有关经验和成就，亦可予接受； 确实有该职位空缺； 申请人须已确实获得聘用，而从事的工作须与其学历或工作经验有关，并且不能轻易觅得本地人担任;以及 薪酬福利（包括入息、住屋、医疗和其他附带福利）须与当时本港专才的市场薪酬福利大致相同。 2、放宽申请资格 如拟引入人才的职位属「人才清单」表列的51项本地人才短缺的专业，或招聘的职位年薪（计及房屋津贴等其他附带福利的整套薪酬福利条件）达港币200万元或以上，雇主无须证明本地招聘困难，可直接提出申请。 3、申请周期 2-4个月，今年加快审批流程，最快4个星期完成审批。 4、获批名额 没有限制。 5、政策变化 香港专才政策变化较小，主要有2点。 ①如果符合下方条件，则无须证明本地招聘困难： 1.年薪达港币200万元或以上； 2.符合51项本地人才短缺的专业； ②续签模式变化：从2+3+3变成3+3+2，第一次直接给3年！ 四.香港留学进修计划 非本地毕业生可根据非本地毕业生留港／回港就业安排申请留港两年寻找工作。 1、申请资格： 年龄：年满 18 周岁； 学历：本科学历； 语言：英语能力或英语成绩； 品格：无犯罪记录、无不良入境记录； 2、适合人群 青年群体、香港双非父母群体、企业家和家庭主妇的家庭组合、有多年工作经验的人。 3、申请周期 1-3个月，同时也要看学校的招生时间。 4、获批名额 无限制。 5、政策变化 ①将IANG签证的逗留期限延长至2年； ②IANG签证拓展到香港大学大湾区校区的毕业生。 目前香港高才/优才/专才/留学都是无限配额（除了高才C类限额10000个每年），香港今年的人才KPI是吸纳3.5万名人才来港发展，目前已经有6万人赴港，KPI已经超额完成。","imgUrl":"https://inews.gtimg.com/om_ls/OeABwMc191E4cSQ6abW-yUqfHBMrd1kwHH6EMp35POwKgAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"香港全力打造国际高端人才集聚高地","author":"金台资讯","url":"https://view.inews.qq.com/a/20240826A01APO00","time":"2024-08-26","content":"图为香港城市风光。新华社记者 陈 铎摄 “香港具有得天独厚的区位优势、畅通的融资渠道和整合粤港澳大湾区资源的便利条件，加上特区政府对创新创业特别是生物医药行业的政策支持，相信企业会有很大的成长机会。”从海外留学归国的潘武宾说。他通过特区政府“优秀人才入境计划”来港，打算今年下半年在港注册新公司。 党的二十届三中全会通过的《中共中央关于进一步全面深化改革、推进中国式现代化的决定》提出，支持香港、澳门打造国际高端人才集聚高地。香港各界人士表示，中央的支持为香港“抢人才”政策注入了新动能，香港定能发挥优势，把握机遇，为中国式现代化作出新贡献。 “人才沃土”迎新机 “香港国际化程度高，税收低，文化包容性强，是很多高端人才归国选择的第一站。”香港华创联主席马启元说。该联盟去年在港成立，旨在为全球华侨华人创业者搭建合作平台，吸引海外科技人才和企业回国，特别是到香港落户。 瑞士洛桑国际管理发展学院发布的《2023年世界人才报告》中，香港的人才竞争力水平在亚洲地区高居第二。 香港特区行政长官李家超说，香港是与世界接轨的经济体，能孕育全球人才茁壮成长。在“一国两制”下，香港拥有多方面制度优势，包括世界一流的营商环境、简单低税制、高度开放和国际化的市场，同时香港也是亚洲区内最宜居城市之一。这些都是吸引人才来港寻求工作机会和美好生活的因素。 全国政协港澳台侨委员会副主任屠海鸣表示，香港吸引人才具有天时、地利、人和的条件。从“天时”看，香港进入由治及兴新阶段，为全球人才赴港干事创业提供了良好的社会环境。从“地利”看，香港拥有背靠祖国、联通世界的独特优势，是亚太乃至全球的重要交通枢纽。从“人和”看，中央全力支持香港建设人才高地，这将赋予香港更优厚的条件。 “筑巢引凤”广纳才 “人才是第一资源，是促进经济发展和提高竞争力的源动力。”今年5月举行的“香港·全球人才高峰会”上，李家超明确提出本届特区政府的施政重点。 2022年7月新一届特区政府上任以来，出台了一揽子针对性强、含金量高的人才引进计划。根据特区政府最新数据，截至今年6月底，各项已优化的人才入境计划共收到超过32万宗申请，已批出近20万宗，当中超过13万名人才已到港。 “抢人才”成效显著，“留人才”多措并举。特区政府于去年成立人才服务办公室(人才办)，为各类人才“迁港”“知港”“留港”提供全方位制度安排和政策保障。 人才办总监刘镇汉接受采访时表示，目前该办公室已联系超过50家合作伙伴提供网上支援配对服务，在求职、住房、教育、银行及保险等方面为人才提供建议和服务，协助他们尽快适应及融入香港生活。此外，今年还将举办数十场研讨会和工作坊，内容涵盖生活百科及广东话学习等。 值得注意的是，在引才的过程中，香港不是“单打独斗”，而是更加注重与大湾区其他城市联动。今年5月，大湾区“9+2”城市签署合作备忘录，将共同开展海外招才引智活动，吸引国际高端人才。 特区政府政务司司长陈国基表示，香港与大湾区其他城市会继续完善区内人才引进、培养、流动等方面的战略布局，加快建设大湾区人才高地，为国家高质量发展作出新贡献。 久久为功谋发展 分析人士认为，打造国际高端人才集聚高地，不仅事关中国式现代化的进程，也关乎香港的未来。香港面临人口老龄化和劳动人口下降的挑战，更需主动求变，锐意改革，完善引才机制，在谋求自身发展的同时勇担国家赋予香港的新使命。 屠海鸣表示，中央对香港的新定位突出“两高”：国际高端人才和集聚高地。这不是一般人才，也不是普通的聚集地，可见中央对香港寄予厚望。香港特区政府“抢人才”计划成效显著，但人才来源地较为单一，香港还需以改革思维，打开吸引国际高端人才的“闸门”。 刘镇汉表示，香港需要建立更多元、更庞大的人才库，既满足香港社会经济持续发展所需，也促进香港融入国家发展大局，为国家高质量发展作出贡献。今年下半年，人才办会优先前往目标市场，包括拥有合资格大学的内地主要城市以及东南亚、欧洲和北美国家。 香港全社会正在形成支持人才工作的强大合力。跨国企业、科研机构、香港各大高校作为吸纳人才的主力军，正发挥各自优势，为香港引才留才。香港岭南大学校长秦泗钊表示，高校是香港打造国际高端人才集聚高地的重要抓手，今年以来，学校积极前往共建“一带一路”国家招揽优秀学生，并通过“岭大60全球学者招募”计划吸引更多世界各地的顶尖学者。 “香港在融入国家发展大局的过程中，一定要发挥国际化的独特优势，发挥新的担当，起到新的作用。打造国际高端人才集聚高地是时代赋予香港的重任，也将是香港发展的绝佳契机。”他说。 (据新华社香港电 记者陆芸、奚天麒)","imgUrl":"https://inews.gtimg.com/om_ls/O1m0v65MGiHje3Cg6yWJi82YN3sgnpZBCQSGeO0BqWGrcAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"香港大学与临港集团、黄浦区、闵行区签约，加强科研合作与人才培养","author":"澎湃新闻","url":"https://view.inews.qq.com/a/20240427A03CQ700","time":"2024-04-27","content":"4月26日，在沪港合作会议第六次会议上，香港大学与临港集团、闵行区、黄浦区在香港特区政府总部签署合作协议。 作为此次沪港合作会议的成果之一，香港大学将与临港集团、黄浦区、闵行区加强沪港科研合作与人才培养。临港集团与香港大学将会同黄浦区，在外滩22号（临港外滩中心）设立香港大学上海中心总部；会同闵行区在临港集团下属漕河泾园区设立香港大学交叉学科研究院，围绕未来电子、下一代智能与计算、功能材料与智能制造、跨学科城市科学、健康老龄智能化等方向开展研究。 早在2022年，临港集团就与香港大学开始接洽，双方先后召开多次工作推进会，保持紧密沟通联系。2023年11月4日，在沪港合作会议机制20周年之际，双方在沪签署合作备忘录。在上海市教委、上海市港澳办的指导下，双方持续推动合作项目落地，并在此次沪港合作会议第六次会议上达成实质性进展，推动合作迈入新的阶段。","imgUrl":"https://inews.gtimg.com/om_ls/O5ZvCtJDI34aufxo391zZhic9TdOjicZIx7ygjwwzVGvQAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"香港人才计划，到底有多香？","author":"羊城派","url":"https://view.inews.qq.com/a/20240408A08V5S00","time":"2024-04-08","content":"4月2日，羊城晚报官宣了走进“香港人才计划”考察交流团即将于5月7日-8日启动，引起了社会的极大关注。4月7日，考察交流团的详细行程正式公布。 考察交流团高端权威行程 据介绍，此次走进“香港人才计划”考察交流团的活动高端权威，考察交流团将于5月7日-8日发团，可轻松一天行，也可参与两日深度交流。 在一天行的行程中，5月7日的团员可以选择参加首届全球人才高峰会和国际人才论坛。5月8日的团员则可以选择参加“第二届粤港澳大湾区人才高质量发展大会”和粤港澳企业家、人力资源顾问研讨会。两天的行程中均安排了“机遇汇人才博览展”和“走进香港人才计划”羊城晚报专场等重磅活动，将有机会与大咖同台，与成功人士同道，了解第一手人才政策以及来港落户综合支持资源等。 在两日深度交流活动中，除了涵盖一天行的全部内容，还增加了更多丰富活动和精彩行程。超值体验，不容错过！感兴趣的亲们，快快扫描下方海报二维码入群吧！ 四大香港人才引进计划供选择　 从2006年开始，香港推出了人才引进计划。目前，香港已经发布了高端人才通行证计划、优秀人才入境计划、输入内地人才计划、科技人才入境计划等一系列人才入境计划。这些人才计划将会更加便利地帮助意向人群来港生活、工作、定居。 如果你是高学历或高收入人士，那么可以考虑申请高才通计划。申请者提出申请时无须已在香港觅得工作，申请批准后，可获准在港逗留 24 个月而不受其他逗留条件限制。 如果你不符合高才通计划，但又很想到香港发展和定居，那么可以选择香港优才计划。 申请人无须在来港定居前获得本地雇主聘任，但须符合基本资格的要求，再以“综合计分制”或“成就计分制”与其他申请人竞争名额。据介绍，对于真正有需求的人群来说，通过香港优才计划拿到香港身份，优势还是比较明显的，包括让孩子升学拥有更多选择，自身事业发展空间更加广阔等。 如果你是具有认可资历的内地优秀人才和专业人才，那么可以选择输入内地人才计划。申请人必须先获得香港注册公司的聘用，如雇主拟引入人才的职位属“人才清单”列出的本地人才短缺的专业，或招聘的职位年薪（计及房屋津贴等其他附带福利的整套薪酬福利条件）达港币200万元或以上，无须证明本地招聘困难，可直接提出申请。如申请人持有国际知名院校颁授的本科或以上学位，或持有与工作范畴相关的硕士或博士学位，则无须递交工作经验证明。一般首次入境可获准在港以雇佣身份逗留36个月或根据其雇佣合约的有效期限而定。 还有一种就是科技人才入境计划。此计划旨在快速处理合资格公司安排非本地科技人才到香港从事研发工作的申请。合资格公司须先申请配额，获发配额后可在配额有效期内为合资格人士申请工作签证／进入许可。申请人主要从事通讯技术、人工智能、生物科技、网络安全、数据分析、数码娱乐、金融科技、绿色科技、集成电路设计、物联网、材料科学、微电子、量子技术或机器人技术范畴的研发工作。一般首次入境可获准在港以雇佣身份逗留36个月或根据其雇佣合约的有效期限而定。 香港人才计划，到底有多香？ 作为全球最具竞争力的经济体之一，“一国两制”赋予香港背靠祖国、联通世界的独特地位和优势。人才来港后，有哪些好处呢？香港人才计划，到底有多香？ 一是税务成本低。香港的低税制及有限度对非本地居民和公司征税，使其成为外地人才的理想之选。香港亦没有资本利得税、利息或股息征税，以及销售税，对投资者和消费者十分有利。此外，香港遵循地域来源征税原则，即只有在香港境内赚取的收入才需要缴税，而来自香港境外的收入则无需在香港纳税。 二是交通便利。香港地理位置优越，是通往中国内地和亚洲的门户，飞往亚洲多个主要市场仅需4小时，全球半数地区也在5小时航程内，周末外游度假十分便利。香港公共交通不仅便捷，而且经济高效。市内交通同样便利，多样化的交通工具方便市民出行。 三是教育制度完善。香港以多元文化著称，也是国际学生追求优质教育的热门之地。香港教育制度既具竞争力，又着重培养学生的批判性思维、解决问题和沟通等软技能。此外，香港的升学途径广泛，官立及资助学校、直接资助计划学校（直资学校）、私立学校、国际学校等，为学生提供丰富的教育选择。 四是发展机遇庞大。在香港工作，意味着将更容易把握粤港澳大湾区（大湾区）的庞大发展机遇。香港将持续与大湾区主要城市合作，为香港带来更多文化、商业和产业组合等新机遇，连系粤港澳的基础设施、创新导向计划和创业计划，配合香港独特的优势，以及大湾区的资源和工业力量，助力人才实现梦想。 五是医疗发达。香港医疗系统卓越，香港公立医院和私立医院遍布各区，且均配备专业医疗团队和先进设施。此外，持有香港身份证人士可享价格相宜的公共医疗服务，确保健康得到保障。 策划|龚丹枫 陈晓璇 统筹|蔡倩颖 文字|孙唯 海报|陈明谦 亮点教育 图片|香港特区政府投资推广署","imgUrl":"https://inews.gtimg.com/om_ls/Oa6WYtwVFGehHtVdwJjCmIw1YNWrcI96uJdUZU3WxuA5cAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"2023香港施政报告发布：求贤若渴，速览全方位人才引进政策","author":"PANews","url":"https://view.inews.qq.com/a/20231025A07POK00","time":"2023-10-25","content":"万众期待的香港《施政报告》终于发布了，其中提到了香港人才引进政策的调整！ 本文就来分享本次香港施政报告中，关于香港优才、高才、进修等人才引进计划相关的政策分享，大家想要落户香港的要注意了。 香港施政报告——抢人才、留人才 政府着力抢人才、留人才，措施包括： 成立「人才服务办公室」 —— 继去年推出「人才服务窗口」线上平台后，实体「人才服务办公室」将在本月底正式成立，为来港人才提供支持、跟进人才入境后的发展和需要等。 明年亦会举办「全球人才高峰会暨粤港澳大湾区人才高质量发展大会」，推动区域招揽人才交流和合作。 扩大「高端人才通行证计划」大学名单 —— 扩阔吸纳世界各地人才网络，11月起，合资格大学名单会增加八间顶尖内地和海外院校至184间。 放宽签证—— 即日起开放越南人才来港就业的签证政策，并放宽越南人商务和旅游「一签多行」来港的申请门槛。 我们亦会开放老挝及尼泊尔人才来港就业、受训和就读大学教育资助委员会（教资会）资助院校。 落实「资本投资者入境计划」 —— 在香港投资于股票、基金、债券等资产（房地产除外）3,000万元或以上的合资格投资者，可以透过计划申请来港，以增强香港资产及财富管理、金融及相关专业服务界别的发展优势，细节今年内公布。 职专毕业生留港计划 —— 为纾缓技术行业的人手短缺压力，职业训练局（职训局）2024/25学年起入学的指定全日制高级文凭课程外地学生，毕业后可留港一年，寻找与其专业相关的工作。 此安排会试行两年再作检讨。 成立「香港国际法律人才培训学院」——明年内设立专门的办公室和专家委员会，推动成立「香港国际法律人才培训学院」，善用香港中英双语普通法制度和国际化格局，定期举办法律实务课程、研讨会和国际交流活动等，促进「一带一路」沿线地区的人才交流，为国家提供涉外法治人才培训，培养熟悉国际法、普通法、大陆法及国家法制等的法律人才。 成立「香港国际廉政学院」——廉政公署明年第一季成立「香港国际廉政学院」，为世界各地的反贪人员和本地公私营界别举办专业培训，促进海内外专家学者交流反贪经验，巩固香港在廉政建设的国际地位。 从上面可以看出，目前在人才引进方面，主要还是会延续之前的方案，关于香港优才政策暂时没有变化、在香港高才通政策上，主要是放宽了院校范围，新增8所，不过具体是哪八间大学，目前还没有确切消息。 投资移民计划将重启，具体要等年底通知，还放宽了非本地毕业生签证。 下面来总结下香港人才引进计划中的香港优才、高才通、专才和进修方面的最新政策变化和申请要求，如果你符合条件，就尽快申请吧！ 一．香港高端人才通行证计划 香港高端人才通行证，简称“香港高才通计划”，是香港政府于2022年年底推出的一项人才引进计划。旨在吸引世界各地高端人才到香港探索机遇，高端人才包括高收入人士和世界顶尖大学的毕业生。 1、申请条件 ■ A类：递交申请前一年，年薪达250万港币或以上（或等值外币） ■ B类：获得全球百强大学学士学位，递交申请前5年内有至少3年工作经验 ■ C类：递交申请前5年内获得全球百强大学学士学位，工作经验不足3年，限额：10000个/年 2、获批名额 高才通A类和B类不限名额，C类每年限额10000个。 3、申请周期 高才通一般4周内可以完成审批，不过现在申请人数太多，很多案子在1-2个月才能完成，特别是A类，因为A类的申请材料更复杂。 4.政策变化 ①缴费及入境签证期限由原先的6个月缩短至3个月。 ②须提供无犯罪记录。 ③不再接受成人高等教育本科申请高才B类和C类，包括不限于专升本、网络教育、函授、远程授课、夜大等字样的名校学历。 ④申请流程会时不时调整。在申请填写中增加了两个必填项，即：A类申报增加“界别(即：目前所从事的行业界别)”，B/C类申报增加“主修科目”。 ⑤赴港同意书必须目前任职公司盖章，无业状态可找人才中心盖章。、 高才通是会不断检视更正，因此，香港高才通尽早规划为好。 二．香港优秀人才入境计划 优才计划于2006年6月开始实施，以前设有年度配额限制，2023年起取消获批名额限制，为期2年。意味着这两年间，只要你属于香港所需人才，香港就要你！ 1、基本申请资格 年龄：18周岁以上； 经济：有一定的经济实力，申请时提供个人20w、家庭30w的资产证明； 品格：无犯罪、无不良入境记录； 语言：会普通话、粤语、英语任一种口语及书写能力； 学历：本科学位及以上。 2、计分制二选一 满足基础条件后，就可以进行打分了，香港优才计分制分为成就计分制和综合计分制。 成就计分制：须符合以下两项要求中的一项即可获得满分245分，不符合者则无法提交申请： 申请人曾获得杰出成就奖（如奥运奖牌，诺贝尔奖，国家/国际奖项）； 申请人可以证明其工作得到同业肯定，或对其界别的发展有重大贡献（例如业内颁发的终身成就奖）。 综合计分制：对年龄（最高30分）、学历（最高70分）、工作经历（最高75分）、是否符合人才清单（最高30分）、语言能力（最高20分）、家庭情况（最高20分）来打分，总分245分，80分起就可以申请。 3、申请配额 2023年1月1日起，取消配额，为期2年，后续是否会继续取消配额待定，符合条件的人士需抓住这个黄金期。 4、申请周期 5-9个月，今年香港优才申请流程和审批程序进行了简化，审批速度有所加快。 5、政策变化 取消配额限制：之前每年配额4000，现在直接取消限制，无限量供应时代来了。 满分上调20分：之前总分225，现在245分，但是依旧80分就能申请。 名企工作经验加20分：在名企（比如说财富500强，或者上市公司）有3年以上工作经验，就能加分。 续签模式变化：从2+3+3变成3+3+2，第一次直接给3年！ 递交材料变化：海外成绩单无需密封，无需提供无犯罪证明。 香港优才计划审批时间缩短在5-9个月。 审批流程变化：取消了赴港面试环节。 人才清单变化：从13项扩至51项专业。 香港优才线上申请系统改版：一步步按流程走，基础资格不符和分数不达标都无法递交申请。 三. 输入内地人才计划（专才计划） 有意来港工作的内地人士，可根据本计划提出申请，输入内地人才计划不限行业。输入内地人才计划只面向内地居民。 香港专才计划与优才计划相比，无需评分，但需要先获得香港公司的聘用。 香港专才实际上是一个工作签证，适合从内地公司调动到香港公司的人群，或是提前获得香港公司offer且有志于定居香港的人群。 1.申请资格： 申请人没有犯罪记录； 申请人具有良好教育背景，通常指持有有关范畴的学士学位，但在特殊情况下，具备良好的技术资格、经证明的专业能力及／或备有文件证明的有关经验和成就，亦可予接受； 确实有该职位空缺； 申请人须已确实获得聘用，而从事的工作须与其学历或工作经验有关，并且不能轻易觅得本地人担任;以及 薪酬福利（包括入息、住屋、医疗和其他附带福利）须与当时本港专才的市场薪酬福利大致相同。 2、放宽申请资格 如拟引入人才的职位属「人才清单」表列的51项本地人才短缺的专业，或招聘的职位年薪（计及房屋津贴等其他附带福利的整套薪酬福利条件）达港币200万元或以上，雇主无须证明本地招聘困难，可直接提出申请。 3、申请周期 2-4个月，今年加快审批流程，最快4个星期完成审批。 4、获批名额 没有限制。 5、政策变化 香港专才政策变化较小，主要有2点。 ①如果符合下方条件，则无须证明本地招聘困难： 1.年薪达港币200万元或以上； 2.符合51项本地人才短缺的专业； ②续签模式变化：从2+3+3变成3+3+2，第一次直接给3年！ 四.香港留学进修计划 非本地毕业生可根据非本地毕业生留港／回港就业安排申请留港两年寻找工作。 1、申请资格： 年龄：年满 18 周岁； 学历：本科学历； 语言：英语能力或英语成绩； 品格：无犯罪记录、无不良入境记录； 2、适合人群 青年群体、香港双非父母群体、企业家和家庭主妇的家庭组合、有多年工作经验的人。 3、申请周期 1-3个月，同时也要看学校的招生时间。 4、获批名额 无限制。 5、政策变化 ①将IANG签证的逗留期限延长至2年； ②IANG签证拓展到香港大学大湾区校区的毕业生。 目前香港高才/优才/专才/留学都是无限配额（除了高才C类限额10000个每年），香港今年的人才KPI是吸纳3.5万名人才来港发展，目前已经有6万人赴港，KPI已经超额完成。","imgUrl":"https://inews.gtimg.com/om_ls/Oa6W6thnAruumTtTn1O4r9-hvMpj6XojunE0Eh1gp2U3MAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"香港与中飞院携手培育青年人才","author":"人民网","url":"https://view.inews.qq.com/a/20240630A03PJO00","time":"2024-06-30","content":"人民网香港6月29日电 (记者陈然)香港特区政府飞行服务队27日与中国民用航空飞行学院(中飞院)签署合作备忘录，巩固双方合作关系，旨在深化青年人才的培育和交流。 合作备忘录签署仪式当日在香港举行。在香港特区政府飞行服务队总监胡伟雄和中国民用航空飞行学院副院长欧阳霆的见证下，双方代表签署合作备忘录。 双方表示，合作备忘录旨在进一步落实国家“十四五”规划应急救援力量建设规划，更好地培养航空救援指挥人才、飞行人员和技术支撑力量，同时为香港青年提供更多航空事业的发展机会。 胡伟雄说，期望通过这次合作，发挥双方在航空专业的优势，深化人才交流，为香港有志进入航空事业的青年提供机会，并为国家应急救援事业作出贡献。","imgUrl":"https://inews.gtimg.com/om_ls/OK_N8-718jvZaZVndyVt4ZBL8bvb8IQS4liPNWsi5TD50AA_640330/0","like":null,"views":null,"language":"CN"},{"title":"【两会•香江】筑巢引凤，香港拥抱大湾区人才融合","author":"港股解码","url":"https://view.inews.qq.com/a/20240312A08BL600","time":"2024-03-12","content":"千秋基业，人才为本。推动高质量发展，人才是第一资源、创新是第一动力。 近期全国两会重点提到的“新质生产力”，需要有高端人才做支撑，代表委员热议高技能人才培养。 在两会上，人大代表们提出，由于在向产业价值链高端攀登时面临急需高技能人才问题，中国需要提高国内高技能人才的待遇和社会地位。 但同时，中国内地和中国香港都面临技能人才短缺问题。特别是在香港，香港长期以来重视金融业发展，人才以第三产业为多，导致高新科技产业发展始终不温不火。而随着香港近两年创科的快速发展，人才在短期内存在高度短缺、供不应求的局面。 香港如何打造自身的人才“蓄水池”，可以走两大途径，一是融入大湾区人才融合大势，鼓励香港内地人才双向奔赴，实现人才互补；二是筑巢引凤，积极引进人才，拥抱人才。 拥抱大湾区人才融合大势 今年的政府工作报告提到“深入实施科教兴国战略，强化高质量发展的基础支撑”。 因此，高技能人才正成为推动技术创新和实现科技成果转化不可缺少的重要力量，如何打造聚集科技人才的“强磁场”，是摆在决策者面前的重大议题。 在2023年，粤港澳大湾区利用地区优势，促进人才协同发展，在引进人才、培养人才、用好人才等方面均实现了新突破，形成了大湾区人才协同发展，共筑产业高地的良好局面。 在近期全国两会期间，有多位委员、人大代表积极为大湾区人才培养和流通建言献策。 港区全国人大代表、中手游联合创始人冼汉迪近日在两会上建言，他建议香港支持职业院校与国内外多元主体的合作，支持粤港澳大湾区建设世界职业教育发展中心，支持职业院校与大湾区科创、“走出去”企业开展“产教融合”合作。 当下，粤港澳大湾区建设已步入提档加速、纵深推进的新阶段，香港要融入国家发展大局，就需要促进香港与大湾区的人才对接，从而推动香港科创要素流动。全国政协常委、香港中华总商会会长、新华集团主席蔡冠深在两会期间对此建议，希望打造港深双核同城引擎，鼓励香港内地人才双向奔赴。 他表示，要高水准高质量推动国际科创湾区建设，以人工智能技术创新为牵引，充分发挥民营科技龙头企业的引领作用，让科技、产业、企业、人才资源“拧成一股绳”同向发力，实现“科技自立自强”。 他建议，可探讨推出“大湾区卡”，给予港澳和大湾区内的创科和高端人才更方便即日往来工作和生活，充分发挥好一小时生活圈的优势作用，并容许内地持有相关专业资格的专业服务人员以简便备案流程往来港深河套园区，进一步推动人才双向流动，方便内地人才来港发展，促进香港人才与深圳对接、前往大湾区发展，为两地创科要素流动增助效益。 港区全国人大代表、香港教育工作者联会主席黄锦良在今年两会上提出了“关于推进两地高等教育交流合作”的建议，他希望继续加强两地的合作办学，香港和内地的高校之间可以有更多的互动和交流，通过资源共享发挥协同效应。 黄锦良也关注大湾区的职业教育合作。“合力推动两地职专大学的发展，可以为发展大湾区、实现国家全面现代化培养更多职专人才。”黄锦良表示。 筑巢引凤“抢”人才 近年来，由于面临着劳动人口减少、老龄化加深以及人才流出等因素冲击，香港人才短缺现象较为严重。 香港统计处数据显示，截止2023年9月，香港职位空缺人数达8.07万人，同比增长7.8%；职位空缺率为2.9%，同比上升0.2个百分点。其中，专业、学科及技术服务领域的职位空缺数目为3460人，同比增长2.4%，空缺率为1.8%，同比持平。 科技人才的短缺，导致香港创新方面存在不足之处。《香港创科人才指数2023》指出，香港创新对经济增长的贡献与其他发达经济体相比还存在较大差距。 存在人才短缺挑战的同时，香港正大力发展科创，如在数码港、河套深港科创园等方面投入了大量资源，重点提升创科基建、研究能力等方面，这明显提升了香港对人才的需求。 为此，香港近两年来大力推动“抢人才”战略，推出了高才通计划等多项抢人才措施，并取得了积极成效。香港劳工及福利局局长孙玉菡于今年3月3日表示，高才通计划是特区政府“抢人才”的亮点，从2022年12月28日实施至今一年多效果非常好。到今天大约收到七万宗申请，有5万5千宗已获批，来到香港的高才有约4万人。 香港特区政府在今年2月底披露的2024至25财年度政府财政预算案中提到，要汇聚人才，劳工及福利局会在今年年中检讨相关安排，确保措施具竞争力及有效应对人力需要。 香港在科研和教育方面具有明显优势，但科技产业发展相对薄弱。随着“抢人才”战略下各项人才的涌入，有望推动香港经济社会实现稳健持续发展。 作者：遥远","imgUrl":"https://inews.gtimg.com/om_ls/OqcX6CBY9bHZL1Tb-xGN-rnpOLzsEDFnjBvNklr0TxPvcAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"庆澳门回归25周年，数字澳门元项目原型系统计划年底演示","author":"N视频","url":"https://view.inews.qq.com/a/20240925V04VES00","time":"2024-09-25","content":"","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"澳门各界同声歌唱祝福祖国：祖国好 澳门明天会更好","author":"央视新闻","url":"https://view.inews.qq.com/a/20240930A07XP400","time":"2024-09-30","content":"今年是中华人民共和国成立75周年，澳门回归祖国25周年。在国庆节到来之际，澳门的主要街道和地标景点张灯结彩、装饰一新，鲜艳的五星红旗迎风飘扬，节日氛围浓郁，人们用多种方式祝福祖国。 9月30日上午，在澳门交通繁忙的亚马喇前地，200多名来自不同机构和社团代表及市民游客齐聚一堂，挥舞手中的五星红旗，共同唱响爱国歌曲《歌唱祖国》，以激昂的旋律和深情的歌词，抒发对伟大祖国发展成就的自豪之情。 活动现场，国风饰品作坊和国庆主题打卡装置吸引了众多市民游客体验和打卡留念。 澳门特区立法会议员颜奕恒表示，澳门回归祖国25年来，在强大祖国支持下，澳门的各行各业发展迅速，青年在粤港澳大湾区和横琴深合区的置业、创业和就业等方面有更宽阔的选择和发展空间。作为新时代青年，要积极推动“一国两制”的事业行稳致远，融入国家发展大局。 澳门青年李珊珊说，参加活动心情非常激动，怀着感恩的心，感谢祖国对澳门和青年人的关爱。回归25年来，他们深切地感受到“一国两制”下的澳门欣欣向荣。祖国好，澳门明天会更好！祝福祖国繁荣昌盛，国泰民安！ 澳门青年协会理事长李永健表示，自己与特区共成长，深切感受到澳门青年一代对祖国的认同感和自豪感大大增强。作为澳门青年，有责任和使命为祖国的繁荣发展，以及“一国两制”事业行稳致远做出贡献。（总台记者 肖中仁 刘冰清） ©2024中央广播电视总台版权所有。未经许可，请勿转载使用。","imgUrl":"https://inews.gtimg.com/om_ls/OMbPH-pJi6s_aK5329RVRGmMf75CfJBZ9aZlSKM3FaP5QAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"共庆澳门回归25周年，港澳青年“向新行”在横琴启动","author":"中国青年报","url":"https://view.inews.qq.com/a/20240923A09LKK00","time":"2024-09-23","content":"中国青年报客户端珠海9月23日电（中青报·中青网记者 林洁）今天，港澳青年“向新行”启动仪式暨庆祝澳门回归祖国25周年活动在广东珠海横琴隆重举行。此次活动以“新质生产力推动高质量发展”为主题，旨在促进港澳青年深入领会党的二十届三中全会精神，支持和促进港澳青年发展。 活动启动现场。主办方供图 活动现场，全国政协港澳台侨委员会副主任屠海鸣向港澳青年宣讲了党的二十届三中全会精神。广东省工业和信息化厅相关负责人作了关于现代化产业体系和政策的主旨发言。港澳知名学者、人才代表及港澳青年企业家围绕“新质生产力”开展了主题对话，鼓励港澳青年抓住国家发展新质生产力、推进高质量发展的历史机遇，更好地促进自身和区域的发展。 粤港澳三地紧密携手合作，推动大湾区建设从宏伟蓝图变为“车畅、人兴、财旺”的繁华实景。横琴粤澳深度合作区成立3年来，已蝶变成为现代城区，“琴澳和鸣”的和谐画卷正徐徐展开，为大湾区发展新质生产力、打造“一点两地”奠定了坚实基础和有力支撑。 主题对话现场。主办方供图 “真诚期望港澳青年朋友们要把握历史之‘机’、用好改革之‘力’、凝聚向新之‘势’。”广东省人民政府港澳事务办公室主任陈丽文表示，大湾区是中国科技创新和新兴产业发展的重要基地，区域内科技力量布局不断完善，战略性产业持续壮大，亟需广大港澳青年在这片热土上创新创业、追逐梦想。广大港澳青年不仅是香港、澳门的希望和未来，也是建设国家的新鲜血液，是粤港澳大湾区建设的主力军。 党的二十届三中全会提出因地制宜发展新质生产力，深化粤港澳大湾区合作，强化规则衔接、机制对接等重要要求。广东省委十三届五次全会对粤港澳大湾区体制机制创新进行了部署，将其置于突出重要的位置。陈丽文认为，这对于港澳发展、青年成长和粤港澳合作是新的重大历史机遇。 港澳青年代表参观考察。主办方供图 接下来，广东省人民政府港澳事务办公室还将陆续举办一系列活动，支持和带动港澳青年参与发展新质生产力，不断为港澳青年发展搭建平台、提供支持，携手落实粤港澳大湾区“一点两地”的全新定位。 此次活动由广东省人民政府港澳事务办公室、横琴粤澳深度合作区执委会、香港特别行政区政府民政及青年事务局、澳门特别行政区政府教育及青年发展局共同举办。 来源：中国青年报客户端","imgUrl":"https://inews.gtimg.com/om_ls/OmMpNgEZ2wCgtrKJo76mh4yThFljyITX_FDl5skfg8eacAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"澳门特区政府将在金莲花广场举行升旗仪式 庆祝中华人民共和国成立75周年","author":"央视新闻","url":"https://view.inews.qq.com/a/20241001A01DL500","time":"2024-10-01","content":"今年是新中国成立75周年，也是澳门回归祖国25周年。今天8时，澳门特区政府将在金莲花广场举行升旗仪式。我们来连线总台驻澳门记者介绍一下升旗仪式现场的情况，以及澳门今天会举行哪些国庆庆祝活动。 总台记者 肖中仁：我现在所在的地方是澳门的金莲花广场，现在大家通过镜头，可以看到各界嘉宾身穿节日的盛装，陆续来到了现场。在上午8时，澳门特区政府将在这里举行隆重的升旗仪式，庆祝新中国成立75周年。 总台记者 肖中仁：在升旗仪式结束后，澳门治安警察局的特警队、警察银乐队将会进行队列和乐器演奏表演，随后还将会有花式篮球和舞龙舞狮表演等，众多市民和游客将从金莲花广场这里出发，参加世界步行日欢乐跑活动，以运动的方式欢度国庆。在结束金莲花广场的庆祝活动后，澳门特区政府将会在中葡论坛综合体举行国庆招待酒会。 澳门大桥将于今日14时正式通车 总台记者 肖中仁：值得一提的是，为喜迎国庆，澳门第四座跨海大桥——澳门大桥将在今天14时正式通车运行，为居民提供更多出行选择。 澳门将举办国际烟花汇演等活动欢度国庆 总台记者 肖中仁：此外，今晚澳门还将会举办国际烟花汇演，来自中国和意大利的烟花表演团队，将为大家带来精彩的视觉盛宴。国庆期间，澳门特区政府还推出了免费乘坐轻轨、公共巴士等服务，让市民和游客欢度国庆。 澳门地标景点装扮一新 红旗飘飘喜迎国庆 总台记者 肖中仁：当然，除了这两天的庆祝活动外，早在半个多月前，澳门主要街道和地标景点就已经装饰一新，红旗招展。社会各界还举办了同声歌祖国晚会、国庆牌楼展等形式多样、参与广泛的文艺演出和展览活动，来共同祝福伟大祖国更加繁荣昌盛，国泰民安！","imgUrl":"https://inews.gtimg.com/om_ls/ODn0cD_nYSvANhKkmQw_c7AxQwUz2DmxDUHp9JWUE7j7wAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"澳门特区政府发布澳门特别行政区25周年纪念官方标志","author":"极目新闻","url":"https://view.inews.qq.com/a/20240924A02OHZ00","time":"2024-09-24","content":"2024年是澳门回归祖国25周年，也是澳门特别行政区成立25周年。澳门特区政府于9月23日发布了澳门特别行政区25周年纪念官方标志，供特区举行的一系列庆祝活动统一使用。 25周年纪念官方标志以数字“25”和金莲花的花瓣形状作为设计核心元素。主色“金色”代表澳门的盛世莲花，澳门的繁荣昌盛与祖国血脉相连，金莲花作为澳门的象征之一，寓意繁荣、美丽和幸福。标志融合了中华传统文化与澳门的多元特色，具有一种喷薄而出的动感，祝福澳门生生不息不断前行，城市发展再创辉煌。 来源：央视新闻 （来源：央视新闻） 更多精彩资讯请在应用市场下载“极目新闻”客户端，未经授权请勿转载，欢迎提供新闻线索，一经采纳即付报酬。24小时报料热线027-86777777。","imgUrl":"https://inews.gtimg.com/om_ls/OBXbbPles-BIvSunkp_xbOQu9k0pzbZ8NCYqSXdpjpv90AA_640330/0","like":null,"views":null,"language":"CN"},{"title":"澳门这座大桥落成 即将通车","author":"央视新闻","url":"https://view.inews.qq.com/a/20241001A03TS200","time":"2024-10-01","content":"为庆祝新中国成立75周年和澳门回归祖国25周年，澳门大桥于10月1日上午举行落成典礼，大桥将于下午2时正式通车。 澳门大桥是连接澳门半岛和氹仔的跨海大桥，大桥主线全长3.085公里，其中跨海段长2.86公里。大桥连接澳门新城填海A区、填海E区以及港珠澳大桥人工岛口岸区，是构建澳门城市交通体系的关键节点，也是港珠澳大桥口岸人工岛交通流的重要疏导路径。澳门大桥的开通将大幅降低澳门城市道路网压力，便利粤港澳居民的出行。（总台记者 刘冰清） 澳门大桥工程基本完工 预计三季度具备通车条件>> 澳门特区政府决定将澳氹第四条跨海大桥命名为“澳门大桥”>> ©2024中央广播电视总台版权所有。未经许可，请勿转载使用。","imgUrl":"https://inews.gtimg.com/om_ls/O3NsE5bi9cVh_vnkPnH5GrM4c8msd0KgR66prGxzYdPNsAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"“‘我和祖国有个约会’——庆祝中华人民共和国成立75周年暨澳门回归祖国25周年主题展演”在澳门成功举办","author":"中国经营报中经城事","url":"https://view.inews.qq.com/a/20240912A05UG700","time":"2024-09-12","content":"9月10日，由澳门广州社团总会、广州海外联谊会和香港广州社团总会联合主办、澳门银河娱乐集团支持和赞助的“‘我和祖国有个约会’——庆祝中华人民共和国成立75周年暨澳门回归祖国25周年主题展演”在澳门百老汇舞台举行。澳门中联办、澳门特区政府有关部门，广东省和广州市有关单位负责人，以及广州市荣誉市民、海外社团侨领代表和澳门各界代表人士、友好社团代表、穗籍澳门社团会员代表、基层市民共1200余人参加活动。 本次展演围绕“心相约”主题共分为三个篇章，邀请来自穗港澳三地文化界代表人士、爱好者，以及广州歌舞剧院、广州杂技艺术剧院、广州市艺术学校、澳门青年交响乐团等多个团体参演。第一篇章“心·心系祖国”，开场歌曲《我爱你中国》唱出了港澳同胞对祖国的深深眷恋之情，激发港澳同胞对国家的深厚情感。粤歌《海上生明月》传递出游子追光辉、湾月照我还的情感共鸣。舞蹈《莲鼓越歌行》将鼓、歌、采莲女进行艺术融合，代表着圣洁与高雅。第二篇章“相·相伴情深”，演绎多首穗港澳经典老歌《七子之歌》《东方之珠》《红日》《中国人》，上演杂技《力量》，展现大湾区文化交融的生动画面。弦乐四重奏《茉莉花》细腻地展示了中国民间传统文化。第三篇章“约·约赴未来”，用歌舞《最美民族风》、歌曲《始终如一》、花式跳绳《绳采飞扬》表达中华民族一家亲、同心共筑中国梦的坚定信念。最后千言万语汇成一首歌《祖国》，祝福伟大祖国繁荣昌盛、国泰民安。 值得一提的是，本次活动展演了许多“广州同心苑”自创、自编、自演的作品，如《木棉花最红》《广州好风光》《来咗唔想走》。展演活动呈现出中华优秀文化之魅力，传递出港澳同胞对祖国和家乡的热爱之情，展现出中华儿女同圆共享中国梦的生动画面，为庆祝中华人民共和国成立75周年、澳门回归祖国25周年送上穗港澳各界最真挚的祝福。 本次展演是广州海外联谊会与穗籍港澳社团合作深入贯彻党的二十届三中全会精神，共庆祖国75周年华诞和澳门回归祖国25周年的创新举措，是“广州同心苑”文化交流品牌首度在澳门亮相，希望通过穗港澳三地艺术力量用心打磨的文化精品，以社团力量和智慧为进一步增强港澳同胞家国情怀，携手全面深化改革、推进中国式现代化广泛凝聚人心、汇聚力量。通过推动穗港澳三地文化和经济交融互动、融合发展，进一步全面推进粤港澳大湾区建设，推动穗港澳三地高质量发展，助力广州市深入实施“百千万工程”增添新动能、新活力！ 据了解，1999年，在澳门回归祖国怀抱的那一年，时任全国政协副主席、著名爱国人士马万祺先生曾亲笔题写“我和祖国有个约会”，寄望港澳同胞无论身在何方都要坚定家国情怀，心系祖国、报效祖国。如今，这幅题词珍藏在广州华侨博物馆。 据介绍，“广州同心苑”于2024年1月成立，是广州统一战线合力打造的文化交流品牌，目前共有6个文化交流团600多名成员，坚持对内丰富文化生活，对外传播优秀文化。成立至今，“广州同心苑”已先后开展穗港澳青少年“同心杯”篮球交流、主题歌曲发布暨助力“百千万工程”系列活动、薪火相传作品展、主题实践活动、庆祝中华人民共和国成立75周年香港主题展演等多项文化交流活动，受到统一战线成员和各界人士的广泛好评，在凝聚人心、汇聚力量，围绕中心、服务大局，以及推动中华优秀文化在海内外传播中彰显出独特的优势作用。接下来，“广州同心苑”将以这次主题展演为契机，创作更多的优秀作品，持续讲好中国故事、湾区故事、广州故事，为共同推动粤港澳大湾区建设广泛凝聚人心力量。","imgUrl":"https://inews.gtimg.com/om_ls/Osn3ZjKSQ6td_cTY3sj5zQH-H9-42r19y6ighNupIMSlIAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"香港举行升旗仪式庆祝新中国成立75周年","author":"极目新闻","url":"https://view.inews.qq.com/a/20241001A03ILE00","time":"2024-10-01","content":"10月1日，香港特别行政区政府在金紫荆广场举行升旗仪式，庆祝中华人民共和国成立75周年。 （来源：新华社） 更多精彩资讯请在应用市场下载“极目新闻”客户端，未经授权请勿转载，欢迎提供新闻线索，一经采纳即付报酬。24小时报料热线027-86777777。","imgUrl":"https://inews.gtimg.com/om_ls/O8UBUkW5bNdqlLld-2KGDDWv-2CrAYxbe7EgiIxqTnVpUAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"秀我中国丨香港举行升旗仪式庆祝新中国成立75周年","author":"新华网","url":"https://view.inews.qq.com/a/20241001A03GE500","time":"2024-10-01","content":"10月1日，香港特别行政区政府在金紫荆广场举行升旗仪式，庆祝中华人民共和国成立75周年。 记者：禹丽贞 梁嘉骏 新华社音视频部制作","imgUrl":"https://inews.gtimg.com/om_ls/OyyV_MEfzEHmb8jOToZtaIq53n3iPjqnVnf6p54rPdz7oAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"香港特区政府举行国庆75周年升旗仪式和酒会","author":"中国新闻网","url":"https://view.inews.qq.com/a/20241001A03WPZ00","time":"2024-10-01","content":"　　中新社香港10月1日电 (记者 戴小橦)香港特区政府1日上午分别在金紫荆广场和香港会展中心举行升旗仪式和酒会，庆祝中华人民共和国成立75周年。全国政协副主席梁振英、香港特区行政长官李家超、中央驻港机构代表、特区政府主要官员、立法会主席、行政会议成员等出席。 　　上午8时许，升旗仪式在金紫荆广场举行，在香港警察乐队奏响的庄严国歌中，中华人民共和国国旗和香港特区区旗冉冉升起。现场全体嘉宾肃立面向国旗和区旗，高唱国歌。在歌唱家陈永和谭乐轩的领唱下，香港庇理罗士女子中学和皇仁书院合唱团献唱国歌，悬挂着国旗和区旗的特区政府飞行服务队直升机在维多利亚港上空飞过，消防处灭火轮喷洒着水花驶过维多利亚港水面。 10月1日，香港特别行政区庆祝中华人民共和国成立75周年酒会在香港会展中心举行。图为香港特区行政长官李家超(左六)和祝酒嘉宾共同举杯致意。中新社记者 侯宇 摄 　　升旗仪式结束后，观礼嘉宾移步香港会展中心内出席庆祝酒会。李家超在致辞中表示，10月1日是中华人民共和国成立75周年的大日子，这也是香港特区完成香港基本法第二十三条本地立法的宪制责任和历史使命后的首个国庆日；还是香港完善地区治理、重塑区议会后的第一个国庆日，很高兴在这里与大家聚首一堂，共同庆祝这个具特别意义的历史时刻。 　　他表示，在国家发展的路上，香港一直是参与者、贡献者和受益者。香港的发展离不开国家，国家永远是香港最坚强的后盾。(完)","imgUrl":"https://inews.gtimg.com/om_ls/OyhSDPkYi0iLUYE27UGEI6BZIoX3Yf9w8BdIrqXuHm85kAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"香港特区政府举行升旗仪式和国庆酒会庆祝新中国成立75周年","author":"新华社新闻","url":"https://view.inews.qq.com/a/20241001A03JAS00","time":"2024-10-01","content":"　　新华社香港10月1日电（记者孟佳）香港特区政府10月1日上午举行升旗仪式和国庆酒会，庆祝中华人民共和国成立75周年。 　　升旗仪式上午8时在金紫荆广场举行。全国政协副主席梁振英，香港特区行政长官李家超，中央政府驻港联络办、驻港国家安全公署、外交部驻港特派员公署、解放军驻港部队负责人，以及香港社会各界知名人士等出席。 　　仪式开始后，在香港警察银乐队的奏乐中，护旗方队进入金紫荆广场。随着乐队奏响国歌，鲜艳的中华人民共和国国旗和香港特别行政区区旗冉冉升起。嘉宾们行注目礼，唱国歌。悬挂着国旗和区旗的特区政府飞行服务队直升机飞过维多利亚港上空，消防处灭火轮喷洒着水花驶过水面。 　　升旗仪式结束后，观礼嘉宾移步香港会议展览中心出席国庆酒会。李家超在酒会上致辞表示，今天是中华人民共和国成立75周年的大日子，是香港特区完成基本法第23条本地立法的宪制责任和历史使命后的首个国庆日，也是香港完善地区治理、重塑区议会后的第一个国庆日。 　　李家超说，回顾过去四分之三个世纪，中华民族实现从站起来、富起来到强起来的伟大飞跃。国家稳居世界第二大经济体,是制造业第一大国、货物贸易第一大国、外汇储备第一大国，国际影响力举足轻重。在国家发展的路上，香港一直是参与者、贡献者和受益者。香港的发展离不开国家，国家永远是香港最坚强的后盾。 　　李家超表示，国家发展一日千里，在前行的路上，香港会继续发挥“一国两制”下背靠祖国、联通世界的独特优势，把握机遇，全力拼经济、谋发展、惠民生、添幸福。（完）","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"庆祝新中国成立75周年酒会在香港举行","author":"中国新闻网","url":"https://view.inews.qq.com/a/20241001A03VWG00","time":"2024-10-01","content":"10月1日，香港特别行政区庆祝中华人民共和国成立75周年酒会在香港会展中心举行。图为香港特区行政长官李家超（左六）同祝酒嘉宾共同举杯致意。中新社记者 侯宇 摄 10月1日，香港特别行政区庆祝中华人民共和国成立75周年酒会在香港会展中心举行。图为香港特区行政长官李家超在酒会上致辞。中新社记者 侯宇 摄 10月1日，香港特别行政区庆祝中华人民共和国成立75周年酒会在香港会展中心举行。图为香港特区行政长官李家超（中）、中央人民政府驻香港特区联络办公室主任郑雁雄（右）、香港特区政府财政司司长陈茂波（左）在酒会上碰杯言欢。中新社记者 侯宇 摄 10月1日，香港特别行政区庆祝中华人民共和国成立75周年酒会在香港会展中心举行。图为香港特区行政长官李家超（左三）与祝酒嘉宾碰杯致意。中新社记者 侯宇 摄","imgUrl":"https://inews.gtimg.com/om_ls/OELSbbzRi2lG6dpbFOCNNwpJinAMi7Yno6GyBmrxQpXL0AA_640330/0","like":null,"views":null,"language":"CN"},{"title":"国庆添光彩，中国结灯饰首次点亮香港两条主要干道","author":"封面新闻","url":"https://view.inews.qq.com/a/20241001A03EFT00","time":"2024-10-01","content":"华灯初上，沿香港尖沙咀梳士巴利道、弥敦道，路两侧披上霓虹的“新装”……9月30日晚，中国结灯饰首次点亮香港两条主要干道，吸引了不少市民驻足欣赏、合影留念。 今年正逢中华人民共和国成立75周年，紫荆文化集团特别策划了“同心·同庆”中国结灯饰展活动，在国庆节喜气洋洋的氛围中，约50组中国结灯柱为节日增添了一抹独特的“光彩”，成为尖沙咀一处靓丽的风景线。 随着夜幕降临，街道如同流光溢彩的画卷，更多市民和游客漫步在中国结灯饰和红旗交相辉映的街道上，享受着这份特有的节日氛围。与家人出来散步的张先生说，“看到中国结灯饰装点的街道，太惊喜了！街道上的灯饰不仅美化了城市，更增添了欢乐喜庆的气氛，让人感受到一种归属感和骄傲”。节日期间来香港旅游的刘女士说，“灯饰的设计精巧，将中华民族传统文化与现代光电科技完美结合，展现了人们在新时代对美好生活的愿景。在香港街道上看到中国结感觉很熟悉、很温暖”。 “中国结有团结、幸福、平安的寓意，这次在香港首次展出的中国结灯饰与北京长安街的是同款。”中国结灯饰生产厂家中山市铭工灯饰厂负责人余鸿称，由于香港与内地的标准和要求不同，他曾两次到香港共同研究讨论产品的改造和适配，对产品的材料、结构、制作工艺等都做了精细化处理。 至于为什么选择梳士巴利道、弥敦道两条道路首次亮灯，香港特区政府路政署路灯部总工程师张展雄表示，选址属传统旅游及核心商业区的尖沙咀，以往在此举办的渣打国际马拉松比赛、香港新春花车巡游和香港国际电影节等等活动，均吸引大量海内外人士参加。相信可让更多市民和游客欣赏到特别的中国结灯饰，感受霓虹灯组的“光”与“彩”带来的浓厚国庆节日气氛，亦让世界各地旅客接触更多中国传统手艺及文化。 为了赶上国庆节如期亮灯，施工方中国建筑国际集团加班加点作业，其施工代表表示，项目一开始就明确目标，要保质保量，如期完成献礼工程，并确保绝对安全。弥敦道及梳士巴利道均属主要干道，有多条巴士路线途经。为尽量降低对周边市民的影响，同时追赶因连续降雨降温造成的工期延误，中建国际紧急调配人手和资源，一批专业施工人员在非繁忙时段通宵达旦进行施工。施工期间，不时有市民驻足，和已经亮灯的中国结彩灯打卡合影。“市民眼中的期待、口中的称赞，更让大家深感责任重大，希望不辜负大家的期待。” 特区政府民政及青年事务局负责人接受采访时表示，今年国庆是特区政府重塑区议会及完成基本法第23条立法后的首个国庆，实在是别具意义。特区政府高度重视，由政务司司长主持的“地区治理领导委员会”和政务司副司长主持的“地区治理专组”作高层统筹和督导，全力筹办一系列丰富、多元、别具创意的国庆活动，与全港市民一同分享国庆的喜悦，并在社区传播爱国主义情怀。 他透露，为营造热烈的国庆氛围，今年在全港政府建筑物、人流畅旺地点、以至各区大街小巷所作的国庆布置规模，均为历年之冠，整个社会洋溢着热闹的国庆气氛。他指出，今年国庆得到紫荆文化集团的支持，于两条主要干道安装和展示中国结彩灯，体现了政府和文化企业通力合作的成果。通过“同心结”的设计主题，展现中华民族团结一心的精神、贡献国家。相信“同心·同庆”中国结彩灯定会吸引不少市民及游客前来打卡，从而加强巿民对国家的归属感和自豪感，也会加深旅客对中国传统文化的认识和兴趣。 这次灯饰展是首次在香港的道路灯柱悬挂发光灯饰装置，当中涉及电力供应、灯柱承重及安装等技术问题。在安装的过程中，亦面对种种的挑战，包括灯饰测试、封路、交通安全和噪音等，需要相关政府部门于不同范畴上提供专业意见及协助。民政事务总署负责人接受采访时介绍，在整个筹备、灯饰制作和安装的过程中，由民政事务总署牵头协调各相关政府部门积极沟通，共同商讨应对方案。各部门众志成城，全力以赴为紫荆文化集团提供实用的意见及多方面的支援，以期让独特夺目的中国结彩灯可以在国庆节前完成安装，与市民“同心·同庆”。该负责人表示，民政事务总署喜见紫荆文化集团为国庆期间的城巿布置增添色彩，提升市民的爱国情怀，这也有助吸引旅客，加深他们对中华文化的认识。 此次安装中国结灯饰的两条主干道隶属油尖旺区，亮灯当日，不少油尖旺区议员亦都受邀参观中国结灯饰展，与市民同贺国庆。油尖旺民政事务专员及区议会主席余健强表示，今年特区政府及各区民政事务处都在努力举办不同活动、布置装饰，增添国庆的气氛，市民非常高兴。紫荆文化集团非常有创意，用中国结灯柱增加国庆的气氛，同时也能让市民留意和体会到中国的传统文化。 香港经济民生联盟油尖旺区支部主席、区议员黄舒明表示，内地可以见到很多中国结的装饰，中国结又叫同心结，代表中国传统文化，象征着国民团结一心。此前，香港从未有过此类形式的展示，油尖旺区是一个多游客、多元化的社区，有不少来自内地和国外的游客，游客一来油尖旺区逛街，就可以看到中国结的展示，对于传统文化的推广是非常有利的。 同样来自油尖旺区的区议员陈少棠说，九龙弥敦道是香港最出名的道路之一，这条路非常具有香港特色，现在不少青少年对传统文化不甚了解，在此处展示中国结灯柱，能够令香港市民对中国传统文化认识更加深刻，同时，这是全港首次在路灯柱上安装灯饰，是第一处有中国结灯柱的地方，给全港市民和游客创造了一个新的好看的打卡位。 据策划方紫荆文化集团的代表介绍，集团自去年以来，每逢重大节日，均会举办如无人机表演、大型展览、社区嘉年华等一系列文化公益活动，让香港市民一飨文化盛宴。这次中国结灯饰展活动，是紫荆文化集团为庆祝中华人民共和国成立75周年专门策划的“同心·同庆”系列活动之一，目的是为推广中华传统文化，在香港营造喜庆的节日气氛，表达对祖国和香港的美好祝福。 这场中国结灯饰展即日起将持续到11月30日，亮灯时间则与现有灯柱路灯的亮灯时间一致。 来源：人民日报","imgUrl":"https://inews.gtimg.com/om_ls/O4BWZRT4mMg4YlDb2njJqlLLZnDCpzkIYKSw9XTgfBotEAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"香港“爱国主义教育工作小组”推出宣传短片","author":"中国新闻网","url":"https://view.inews.qq.com/a/20241001A03TWI00","time":"2024-10-01","content":"　　中新网香港10月1日电 “宪法和基本法推广督导委员会”辖下“爱国主义教育工作小组”10月1日推出一套全新制作的政府电视宣传短片，加强宣传“爱国爱港爱社区”讯息。 由“宪法和基本法推广督导委员会”辖下“爱国主义教育工作小组”制作，载有《我们的家》卡拉OK版本的USB以及印有爱国爱港爱社区讯息的文件夹将由10月初起分别送到各中小学校，让爱国主义教育更好地走遍校园。香港特区政府新闻处 供图 　　工作小组组长、香港特区立法会议员李慧琼表示，一分钟宣传短片用上了爱国主义教育主题曲《我们的家》，配合国家成就与市民温馨生活片段和激励画面，希望能深入社会各个阶层及年龄层，潜移默化地增进市民“爱国爱港爱社区”的情怀。 　　宣传短片展示触动人心的片段，包括国家在航天和科技等成就、互助互爱的家人、努力奋发的青年、坚毅不屈的香港运动员和救急扶危的纪律部队人员，表达对“家”的深情厚意。 　　此外，由工作小组制作，载有《我们的家》卡拉OK版本的USB以及印有爱国爱港爱社区讯息的文件夹将由10月初起分别送到各中小学校，让爱国主义教育更好地走遍校园，以趣味化和多元化的形式，融入学生的日常学习和生活中。(完)","imgUrl":"https://inews.gtimg.com/om_ls/OjRpVdpK8dnDFR8H6uW7hJHHB2ws8zxYV7AhQoir7CKeMAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"香港特区政府将在金紫荆广场举行升旗仪式 庆祝中华人民共和国成立75周年","author":"央视新闻","url":"https://view.inews.qq.com/a/20241001A01BT800","time":"2024-10-01","content":"今天上午，香港特区政府将举行升旗仪式和国庆酒会，庆祝中华人民共和国成立75周年。升旗仪式将在金紫荆广场举行。现场情况如何，香港还有哪些庆祝活动？我们来连线总台驻香港记者介绍一下仪式的情况。 总台记者 金东：我现在是在香港金紫荆广场，今天8时，香港特区政府将在这里举行升旗仪式，随后还将在会展中心大会堂举行国庆酒会，庆祝中华人民共和国成立75周年。 总台记者 金东：全国政协副主席梁振英，香港特区行政长官李家超，中央驻港机构负责人，以及香港社会各界知名人士等将出席活动。升旗仪式，将在国歌声中，升起中华人民共和国国旗和香港特区区旗，悬挂着国旗和区旗的直升机飞过维多利亚港上空，海面上还将有船只喷洒着水花驶过。升旗仪式结束后，观礼嘉宾移步香港会议展览中心出席国庆酒会。今天早上，香港中联办、驻港国家安全公署、外交部驻港特派员公署、解放军驻港部队也分别举行升国旗仪式。 香港大街小巷充满节日气氛 总台记者 金东：在国庆期间，香港大街小巷充满喜庆气氛，大街小巷可以看到悬挂的国旗、区旗、灯柱彩旗、海报和大型横幅等，整个社会洋溢热烈的气氛。香港各界将举办超过400项庆祝活动，今天晚上将上演维港国庆烟花汇演，其他活动还包括无人机表演、特色市集、花灯展览等可以说是“全城庆祝”。 香港各界祝福祖国繁荣昌盛国泰民安 总台记者 金东：国庆期间，香港特区政府公布了一系列优惠措施，包括半价看电影，多项运动康乐设施、所有博物馆展览、香港湿地公园国庆免费开放等。香港各界表示，国家发展一日千里，取得举世瞩目的成就，未来香港将继续发挥一国两制独特优势，背靠祖国联通世界，积极融入国家发展，祝福祖国繁荣昌盛，国泰民安。","imgUrl":"https://inews.gtimg.com/om_ls/O0CvcoiY0SYg3QOcMxs9TPIsCWGFlS1emjBhIQFdQQXOcAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"香港新生代千人合唱贺国庆","author":"中国新闻网","url":"https://view.inews.qq.com/a/20241001A02HFF00","time":"2024-10-01","content":"9月30日晚上，为庆祝中华人民共和国成立75周年，由香港旅游事务署主办的“新生代千人合唱贺国庆”在西九文化区艺术公园举行，1000名来自22间学校的香港学生现场演唱爱国歌曲，以及多个青年团体表演，诉说祖国由“站起来”“富起来”，到“强起来”三个阶段的故事。图为1000名学生合唱爱国歌曲贺国庆。中新社记者 李志华 摄 9月30日晚上，为庆祝中华人民共和国成立75周年，由香港旅游事务署主办的“新生代千人合唱贺国庆”在西九文化区艺术公园举行，1000名来自22间学校的香港学生现场演唱爱国歌曲，以及多个青年团体表演，诉说祖国由“站起来”“富起来”，到“强起来”三个阶段的故事。图为香港青年团体表演贺国庆。中新社记者 李志华 摄 9月30日晚上，为庆祝中华人民共和国成立75周年，由香港旅游事务署主办的“新生代千人合唱贺国庆”在西九文化区艺术公园举行，1000名来自22间学校的香港学生现场演唱爱国歌曲，以及多个青年团体表演，诉说祖国由“站起来”“富起来”，到“强起来”三个阶段的故事。图为学生合唱齐贺国庆。中新社记者 李志华 摄 9月30日晚上，为庆祝中华人民共和国成立75周年，由香港旅游事务署主办的“新生代千人合唱贺国庆”在西九文化区艺术公园举行，1000名来自22间学校的香港学生现场演唱爱国歌曲，以及多个青年团体表演，诉说祖国由“站起来”“富起来”，到“强起来”三个阶段的故事。图为学生合唱齐贺国庆。中新社记者 李志华 摄","imgUrl":"https://inews.gtimg.com/om_ls/OYCxhQ40msCAAhclNJrXCjSx98FtBpHii5Kt3zgTssn8UAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"澳门这座大桥落成 即将通车","author":"央视新闻","url":"https://view.inews.qq.com/a/20241001A03TS200","time":"2024-10-01","content":"为庆祝新中国成立75周年和澳门回归祖国25周年，澳门大桥于10月1日上午举行落成典礼，大桥将于下午2时正式通车。 澳门大桥是连接澳门半岛和氹仔的跨海大桥，大桥主线全长3.085公里，其中跨海段长2.86公里。大桥连接澳门新城填海A区、填海E区以及港珠澳大桥人工岛口岸区，是构建澳门城市交通体系的关键节点，也是港珠澳大桥口岸人工岛交通流的重要疏导路径。澳门大桥的开通将大幅降低澳门城市道路网压力，便利粤港澳居民的出行。（总台记者 刘冰清） 澳门大桥工程基本完工 预计三季度具备通车条件>> 澳门特区政府决定将澳氹第四条跨海大桥命名为“澳门大桥”>> ©2024中央广播电视总台版权所有。未经许可，请勿转载使用。","imgUrl":"https://inews.gtimg.com/om_ls/O3NsE5bi9cVh_vnkPnH5GrM4c8msd0KgR66prGxzYdPNsAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"澳门特区政府将在金莲花广场举行升旗仪式 庆祝中华人民共和国成立75周年","author":"央视新闻","url":"https://view.inews.qq.com/a/20241001A01DL500","time":"2024-10-01","content":"今年是新中国成立75周年，也是澳门回归祖国25周年。今天8时，澳门特区政府将在金莲花广场举行升旗仪式。我们来连线总台驻澳门记者介绍一下升旗仪式现场的情况，以及澳门今天会举行哪些国庆庆祝活动。 总台记者 肖中仁：我现在所在的地方是澳门的金莲花广场，现在大家通过镜头，可以看到各界嘉宾身穿节日的盛装，陆续来到了现场。在上午8时，澳门特区政府将在这里举行隆重的升旗仪式，庆祝新中国成立75周年。 总台记者 肖中仁：在升旗仪式结束后，澳门治安警察局的特警队、警察银乐队将会进行队列和乐器演奏表演，随后还将会有花式篮球和舞龙舞狮表演等，众多市民和游客将从金莲花广场这里出发，参加世界步行日欢乐跑活动，以运动的方式欢度国庆。在结束金莲花广场的庆祝活动后，澳门特区政府将会在中葡论坛综合体举行国庆招待酒会。 澳门大桥将于今日14时正式通车 总台记者 肖中仁：值得一提的是，为喜迎国庆，澳门第四座跨海大桥——澳门大桥将在今天14时正式通车运行，为居民提供更多出行选择。 澳门将举办国际烟花汇演等活动欢度国庆 总台记者 肖中仁：此外，今晚澳门还将会举办国际烟花汇演，来自中国和意大利的烟花表演团队，将为大家带来精彩的视觉盛宴。国庆期间，澳门特区政府还推出了免费乘坐轻轨、公共巴士等服务，让市民和游客欢度国庆。 澳门地标景点装扮一新 红旗飘飘喜迎国庆 总台记者 肖中仁：当然，除了这两天的庆祝活动外，早在半个多月前，澳门主要街道和地标景点就已经装饰一新，红旗招展。社会各界还举办了同声歌祖国晚会、国庆牌楼展等形式多样、参与广泛的文艺演出和展览活动，来共同祝福伟大祖国更加繁荣昌盛，国泰民安！","imgUrl":"https://inews.gtimg.com/om_ls/ODn0cD_nYSvANhKkmQw_c7AxQwUz2DmxDUHp9JWUE7j7wAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"澳门特区政府举行升旗仪式 庆祝中华人民共和国成立75周年","author":"央视新闻","url":"https://view.inews.qq.com/a/20241001A01U8K00","time":"2024-10-01","content":"10月1日，澳门特区政府在金莲花广场举行隆重的升旗仪式，庆祝中华人民共和国成立75周年。澳门特区行政长官贺一诚、中央驻澳机构负责人以及澳门社会各界人士等出席活动。 上午8时整，由澳门治安警察局特警队组成的护旗队伍迈着整齐的步伐，护送国旗、区旗进场。随着《义勇军进行曲》响起，全场肃立，注视鲜艳的五星红旗和澳门特区区旗冉冉升起。 升旗仪式结束后，澳门特区政府将在金莲花广场举办“2024澳人齐贺国庆世界步行日欢乐跑”活动，以及青少年花式篮球、舞龙舞狮等大众体育项目表演，与市民和游客欢度国庆。（总台记者 肖中仁）","imgUrl":"https://inews.gtimg.com/om_ls/OYMpfYi8Gx3GO_u3a7nnbDRcPUT1WPJIzSXmnzFCZeSpUAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"日均访客将超10万，澳门准备好了","author":"大湾区之声","url":"https://view.inews.qq.com/a/20240930A0485000","time":"2024-09-30","content":"国庆黄金周将至 澳门特区治安警察局预计 国庆长假期间 日均访澳旅客将超过10万人次 澳门特区政府团结社会各界 筹办了一系列精彩和多元化的活动 以及各种优惠 马上带大家预览一下 ↓↓↓ 01 第32届澳门国际烟花比赛汇演 第32届澳门国际烟花比赛汇演，将于10月1日晚9时与9时40分，由来自中国内地及意大利的烟花公司呈献精彩的烟花表演。 10月6日晚9时与9时40分，由来自日本及葡萄牙的烟花公司为整个活动带来精彩表演。 02 澳门大赛车博物馆 10月1日免费开放 澳门大赛车博物馆将于10月1日免费开放；节假日特设的“探索东望洋跑道”免费巴士游活动也将于10月1日至7日的国庆节假期进行，参观者凭当日门票即场报名，可免费乘坐旅游巴士环绕澳门东望洋跑道一圈。 此外，澳门大赛车博物馆完成一楼“回忆长廊”的工程，升级为崭新的“走进赛车世界”区域，新增大型LED显示屏幕墙和多媒体互动游戏，呈现东望洋赛道的历史变迁。 03 澳门轻轨和公共巴士免费搭乘 9月29日至10月1日期间，澳门轻轨一连三天开放给乘客免费搭乘。届时，乘客无需购票，只需按照现场工作人员的指示即可进出闸口。此外，10月1日至7日期间，澳门轻轨末班车发出时间延长至23时59分。 经澳门特区政府批准，澳门两间巴士公司10月1日国庆节当天也将联合推出乘车特别安排，乘客可免费乘搭全澳门的公共巴士。 04 澳门国庆牌楼回顾展 庆祝中华人民共和国成立75周年暨澳门特别行政区成立25周年——澳门国庆牌楼回顾展于9月20日在澳门特区政府市政署画廊举行。 展览由澳门特区政府市政署和澳门口述历史协会主办，通过展示珍贵牌楼相片、牌楼设计图及匠人访谈，展现上世纪40年代末起为庆祝国庆而建的牌楼发展及变迁。 05 第三十六届澳门国际音乐节 由澳门特区政府文化局主办的第三十六届澳门国际音乐节将于10月4日至11月4日隆重举行，本届音乐节以“星光灿烂”为主题，呈献12套富有张力的节目，特设16项延伸活动，以激动人心的永恒乐章，打开星光闪耀的音乐盛宴。 06 第十一届 “狮王争霸国际赛2024” 第十一届“狮王争霸国际赛2024”将于10月5日至6日在澳门妈阁庙前地举办。本次比赛将有21支队伍共210名运动员，竞逐规定桩阵自选套路、女子传统南狮、青少年传统南狮和幼狮传统南狮四个项目的殊荣。 监制/胡翼 宋雪 主编/张蓓 值班编辑/赵静雅","imgUrl":"https://inews.gtimg.com/om_ls/OI6Plir5EnWFPbUXwMQTXA8WhMDxZkHPurg4qvE2B9gMoAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"澳门举行国庆升旗仪式","author":"新华社新闻","url":"https://view.inews.qq.com/a/20241001A02AQS00","time":"2024-10-01","content":"新华社照片，澳门，2024年10月1日 10月1日，澳门特别行政区政府在金莲花广场隆重举行升旗仪式，庆祝中华人民共和国成立75周年。 新华社记者 张金加 摄","imgUrl":null,"like":null,"views":null,"language":"CN"},{"title":"澳门各界同声歌唱祝福祖国：祖国好 澳门明天会更好","author":"央视新闻","url":"https://view.inews.qq.com/a/20240930A07XP400","time":"2024-09-30","content":"今年是中华人民共和国成立75周年，澳门回归祖国25周年。在国庆节到来之际，澳门的主要街道和地标景点张灯结彩、装饰一新，鲜艳的五星红旗迎风飘扬，节日氛围浓郁，人们用多种方式祝福祖国。 9月30日上午，在澳门交通繁忙的亚马喇前地，200多名来自不同机构和社团代表及市民游客齐聚一堂，挥舞手中的五星红旗，共同唱响爱国歌曲《歌唱祖国》，以激昂的旋律和深情的歌词，抒发对伟大祖国发展成就的自豪之情。 活动现场，国风饰品作坊和国庆主题打卡装置吸引了众多市民游客体验和打卡留念。 澳门特区立法会议员颜奕恒表示，澳门回归祖国25年来，在强大祖国支持下，澳门的各行各业发展迅速，青年在粤港澳大湾区和横琴深合区的置业、创业和就业等方面有更宽阔的选择和发展空间。作为新时代青年，要积极推动“一国两制”的事业行稳致远，融入国家发展大局。 澳门青年李珊珊说，参加活动心情非常激动，怀着感恩的心，感谢祖国对澳门和青年人的关爱。回归25年来，他们深切地感受到“一国两制”下的澳门欣欣向荣。祖国好，澳门明天会更好！祝福祖国繁荣昌盛，国泰民安！ 澳门青年协会理事长李永健表示，自己与特区共成长，深切感受到澳门青年一代对祖国的认同感和自豪感大大增强。作为澳门青年，有责任和使命为祖国的繁荣发展，以及“一国两制”事业行稳致远做出贡献。（总台记者 肖中仁 刘冰清） ©2024中央广播电视总台版权所有。未经许可，请勿转载使用。","imgUrl":"https://inews.gtimg.com/om_ls/OMbPH-pJi6s_aK5329RVRGmMf75CfJBZ9aZlSKM3FaP5QAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"在澳门了！传回一些照片","author":"微信派","url":"https://view.inews.qq.com/a/20240929A04MPF00","time":"2024-09-29","content":"时而新，时而旧， 时常惊喜。 —— 澳门回归 25 周年 澳门的街道，总会让人有“恍如隔世”的错位感。 在这座仅有广州天河区三分之一大小的城市里，新的，旧的，传统的，西洋的，不同的建筑风格参差落座，交杂起伏，共同构筑了这里“三步一世界，一街一风格”的城市布局。 生活在这里的人们，对此却早已习以为常。 在相同的血脉连接下，无论是在洋楼旁还是在老巷踱步，无论是端着咖啡还是豆花，都不妨碍拜同一个妈祖，祈福好运。 这也是澳门最令人心醉的一点，外人看来奇特的城市布局，正巧带出来澳门人最最松弛悠闲的性格特点。 无论是澳门的哪条街巷上，这点松弛感都发挥的淋漓尽致。 发现这些街边小店的共同点了吗？ 除了绿色的付款码，店面设计上，这里的小店力求让每个路过的人，都能在街边一眼望进店里。 有的小店主打“纯开放式设计”，特点是没门；要不就是加上透明的塑料膜，只留冷气不留隔阂；要不就是大玻璃窗覆盖上，屋内的顾客能看出去，路边的行人能看进来。 现实来说，这是由于城市面积小，商铺用地紧张而带来的，店铺设计上的“趋同”。但换个角度，这也许就是一座城市历经沧桑后，自发形成的气质。 大概可以称之为是一种“无所谓，都可以，我们什么没见过的”的包容感。 “荣记豆腐面食”就是这样一家店。 一碗工艺并不复杂的豆花，是不少当地人的童年回忆。 店面不大，但欢迎光临。四周的街坊邻居和慕名而来内地游客，都聚集在同一块“家和万事兴”的牌匾下，享用自己的夜。 传统，悠闲，松弛，这也只是澳门的一面。 从氹仔码头出发，坐上这趟为赴澳游客专门打造的 60 分钟观光航线，澳门“豪奢”的另一面随之展开，简单扫码，即刻出发。 高楼林立中，澳门旅游塔一枝独秀。 船行至此，那个大多数人印象中的澳门，又回来了。 从澳门旅游塔出发，慢走不到 30 分钟，就能在看到澳门与悠闲截然相反的刺激感的浓缩——澳门大赛车博物馆。 热知识，世界上最古老的街道车赛之一“格兰披治大赛车”，就在澳门举行。 要悠闲有激情，要激情有松弛，澳门，真是绝了。 而对于不少游客来说，这座城市更为“激情”的场所，兴许是商场。 从琳琅满目的免税商品里自由挑选，最后装的满满大包小包过口岸回家，才是赴澳的“不虚此行”。 如果你也好这一口，这个十一来澳门，有惊喜。 今年是国庆 75 周年，也是澳门回归 25 周年。 “双庆”汇合，澳门旅游局携手微信支付共同推出特别优惠活动，向赴澳门旅游的境内游客发放“双庆”特别代金券。 2024 年 9 月 26 日至 12 月 31 日活动期间，数量有限，先到先得。更多活动详情可前往「微信支付全球有礼」小程序-澳门专区查看。 十一，澳门见。","imgUrl":"https://inews.gtimg.com/om_ls/O24tJ3uLYScB0_L-C9d_kdDXG1Tx22mAUBsCkWL53Su7gAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"迎国庆 澳门市民参加健步行活动祝福祖国","author":"央视新闻","url":"https://view.inews.qq.com/a/20240930A077RV00","time":"2024-09-30","content":"为迎接新中国成立75周年，澳门特区政府体育局于9月29日举办健步行活动，吸引了超过两万名澳门市民参加，共同为祖国献上祝福。 29日上午，从各地赶来的澳门市民来到活动现场，以步行方式通过即将开通的澳氹第四条跨海大桥——澳门大桥。到场市民不仅能一路感受澳门镜海长虹的美丽风光，还能在沿途观赏精彩热闹的舞龙舞狮表演。 澳门特区立法会议员 澳门工会联合总会副理事长 梁孙旭：作为澳门居民，我们非常感恩国家对澳门的高度重视，一直支持澳门发展经济、改善民生。多年来澳门经历了不少的风风雨雨，但国家始终是澳门的最大的靠山，给澳门经济发展带来很多很好的发展机遇。祝愿我们国家繁荣昌盛，人民幸福安康。 澳门青年 王衡锵：在祖国的关怀之下，澳门居民的生活越来越好，澳门的交通越来越方便，我们对祖国的发展充满信心，希望祖国更加繁荣富强，澳门明天会更好。 澳门青年 程嘉雯：祖国给了我们澳门很多的机会，也给了我们澳门青年很多发挥的舞台，包括我们澳门的青年和专业人士去大湾区发展，舞台更大了。今年是我们新中国成立75周年。希望祖国的发展越来越好，澳门的发展也越来越好。","imgUrl":"https://inews.gtimg.com/om_ls/OUfTM1bCB5ntmXPP9rDcr4vH7MnzkkKoq2U5KlK4hV73IAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"澳门大桥将于10月1日下午2点通车","author":"人民网","url":"https://view.inews.qq.com/a/20240929A05EUJ00","time":"2024-09-29","content":"人民网澳门9月27日电 (记者富子梅)记者从澳门大桥通车安排新闻发布会上获悉，澳门大桥将于10月1日下午2点起通车。澳门特区政府交通事务局、治安警察局、公共建设局相关负责人就澳门大桥通车后的交通道路安排作出部署及解读。 10月1日下午2点起，车辆可经澳门大桥往返新城A区、港珠澳大桥澳门口岸管理区(下称“人工岛”)及氹仔北安一带。澳门大桥通车后，由路氹往返人工岛路经澳门大桥，将较此前路经友谊大桥缩短3公里，行车时间节省3至6分钟，将分流友谊大桥高峰时段约三成车流量。 据悉，澳门大桥全长约3.1公里，主桥是一条双向八车道跨海大桥，中间两车道为电单车专道，设计速度主线为每小时80公里、电单车专用道为每小时60公里，匝道为每小时40公里。澳门大桥出入口分别设于新城A区、港珠澳大桥人工岛及凼仔北安一带。澳门大桥通车将有助离岛至港珠澳大桥人工岛的联系，大桥的电单车专道也进一步保障了电单车驾驶者往返北区至离岛的安全。 同时，交通事务局已分别协调公交运营企业和大型休闲娱乐度假企业的相关巴士线路，在往返人工岛和离岛之间时，路经澳门大桥，为乘客提供更方便快捷的交通服务；并增设103X巴士线路，直接往返港珠澳大桥边检大楼与氹仔客运码头，快捷接驳。","imgUrl":"https://inews.gtimg.com/om_ls/OHxa2Wf07jmTqEdAQ6QZE90b4cSGn_3HM1nJYMhD8SEysAA_640330/0","like":null,"views":null,"language":"CN"},{"title":"国庆将至，澳门：“我和祖国有个约会”","author":"环球网","url":"https://view.inews.qq.com/a/20240929A00XJY00","time":"2024-09-29","content":"【环球时报综合报道】国庆将至，澳门处处张灯结彩，国庆牌楼展、国际烟花汇演等大型展览和表演一个接一个，吸引不同阶层、界别、群体的广大市民踊跃参与。特别是“我和祖国有个约会”“同声歌祖国”等主题活动，体现出赤诚的家国情怀。其中“我和祖国有个约会——庆祝中华人民共和国成立75周年暨澳门回归祖国25周年主题展演”日前在澳门举行，以歌舞、器乐、体育、杂技等多种形式，弘扬中华优秀文化，以多首经典老歌《七子之歌》《东方之珠》等展现大湾区文化交融的生动画面；澳门原创歌曲《始终如一》描绘澳门400多年的风雨历程，呼吁用青春力量建设新时代。 2024年9月28日，国庆将至，澳门拱门口岸广场搭建节日彩灯。（视觉中国） 为在国庆期间刺激消费，澳门特区政府联同澳门中华总商会将于9月30日至12月29日期间，合办“全城消费大奖赏”大型活动，进一步改善民生区商户经营，预计全澳可核销电子优惠的商号超过2.2万家，受惠商户遍布不同行业。商界预期，在叠加效应下对本次活动充满期盼，相信可带动生意增长。中华总商会理事长马志毅表示，经过“北区周末消费大奖赏”，大家吸取不少经验，当时投入3000万澳门元，带动1.5亿澳门元消费，这次预期效果会更好。 据《澳门日报》28日报道，澳门大桥已定于10月1日下午2时通车。届时，车辆可经澳门大桥多个出入口往返新城A区、港珠澳大桥澳门口岸管理区（人工岛）及凼仔北安一带。澳门轻轨公司表示，为庆祝新中国成立75周年和澳门特区成立25周年，以及配合连接离岛的第四条大桥，在国庆开通前的周日，举行健步行活动。市民和旅客在星期日到国庆当天，可以一连三天免费乘坐轻轨，无须购票，只要按现场工作人员安排有序乘车就可以。澳门两家巴士公司也宣布，在国庆当天，从首班车至末班车，都无需支付车费。 澳门有关部门预料，国庆期间每天平均将有超过10万人次旅客入境澳门，10月5日是出入境高峰期。东亚证券则认为估算有些保守，推算十一黄金周的日均旅客人次约有12.5万。（杨昭）","imgUrl":"https://inews.gtimg.com/om_ls/Oyvo_4foUdLe41Eo9Ms1dlYeu0xmgFpWOiC7elA8C8mngAA_640330/0","like":null,"views":null,"language":"CN"}]