[{"title":"澳门宣布：明天0时起，调整！","author":"鲁中晨报","url":"https://www.163.com/dy/article/JCPC7J9U0530JPVV.html","time":"2024-09-23 14:07:03　","content":"南都、N视频记者从澳门交通事务局获悉，随着电子支付方式普及使用，澳门交通事务局与澳门金融管理局、巴士公司及支付机构协调，引进更多元的支付方式，以便利旅客使用澳门巴士服务。9月24日（周二）凌晨零时起，微信支付（中国内地及中国香港）两个版本均可使用乘车码（微信小程序搜寻“搭车码”）于澳门公共巴士上扫码支付车费。使用上述支付方式每程车费为6澳门元，不设车费优惠及转乘优惠。 现时近92%的澳门公共巴士通过澳门通卡、聚易用+、云闪付（澳门用户）、支付宝（中国内地及中国香港）两个版本等电子方式支付车费，澳门交通事务局将密切关注新增支付方式的成效，并继续积极协调引进其它支付方式，进一步便利市民及旅客乘车。 南方都市报（nddaily）、N视频报道","like":null},{"title":"调查指澳门酒店业2023年由亏转盈 赚逾81亿澳门元","author":"观点机构","url":"https://www.163.com/dy/article/JBVEBTH00519D45U.html","time":"2024-09-13 12:24:07　","content":"观点网讯：9月13日，澳门酒店业在2023年实现了由亏转盈，盈利超过81亿澳门元。 根据澳门统计暨普查局最新发布的酒店业调查报告，澳门酒店业在2023年的盈利为81.79亿澳门元，相较于2022年的亏损50.98亿澳门元，实现了显著的财务改善。同时，酒店行业对澳门经济的贡献增加值总额同比增长了三倍，达到203.5亿澳门元。 另据调查结果显示，2023年，澳门运营的酒店业场所共有145间，较上年增加了12间。酒店业的员工数量也有所增长，达到4.57万人，同比增长了27.8%。此外，酒店业提供的客房数量增至4.66万间，同比增长了23.8%，而客房的平均入住率也显著提升至81.5%，较上年提高了43.1个百分点。","like":null},{"title":"澳门举办国庆牌楼回顾展","author":"新华社","url":"https://www.163.com/dy/article/JCIK97AV05346RC6.html","time":"2024-09-20 23:13:04　","content":"　　新华社澳门9月20日电（记者刘刚、李寒芳）庆祝中华人民共和国成立75周年暨澳门特别行政区成立25周年—澳门国庆牌楼回顾展，20日在澳门特区政府市政署画廊举行。 　　展览由市政署和澳门口述历史协会主办，通过展示珍贵牌楼相片、牌楼设计图及匠人访谈，展现上世纪40年代末起为庆祝国庆而建的牌楼发展及变迁。 　　展览分为四个展区，分别为“时空记忆·历史上的澳门国庆牌楼”“家国情怀·那年·那人·那牌楼”“影像记忆·口述访谈”“趣味互动·教育区域”，带领观众探寻澳门同胞的爱国爱澳情怀，感受新中国经济文化建设成就、人民生活迈步向前的景象。 　　市政署期望透过这次展览，让参观者加深了解澳门贺国庆的历史，从而加强国家认同感、归属感和民族自豪感。 　　澳门口述历史协会会长林发钦表示，国庆牌楼是澳门人集体参与国家事务的一种表达方式，其美术创作、工艺技术和呈现效果，成为昔日澳门人庆祝国庆活动中一道亮丽的风景。 　　主办方还专门开展澳门国庆牌楼口述历史研究，深度访谈曾参加国庆牌楼工作的十多位“牌楼工匠”，以文字、历史图片、手绘设计图等多种史料形式，呈现澳门人围绕国庆牌楼展现的家国情怀和集体记忆。 　　展览在市政署画廊展出期间，还将同时举办户外巡展，并在多所中小学校举办专题讲座，把国庆牌楼的往事和澳门老一辈居民的爱国故事带进社区和校园，传承爱国精神。（完）","like":null},{"title":"9 月 24 日起可用微信支付乘澳门巴士，每程车资为 6 澳门元","author":"IT之家","url":"https://www.163.com/dy/article/JCM28KDB0511B8LM.html","time":"2024-09-22 07:15:08　","content":"IT之家 9 月 22 日消息，澳门特区政府交通事务局昨日（21 日）公布，9 月 24 日凌晨零时起，微信支付（中国内地及中国香港）两个版本均可使用乘车码（微信小程序搜寻“搭车码”），于澳门公共巴士上扫码支付车资。 ▲ 图源“澳门特区发布”公众号 使用上述支付方式每程车资为 6 澳门元（约合人民币 5.2674 元），不设车资优惠及转乘优惠。现时公共巴士近九成二车资透过澳门通卡、聚易用 +、云闪付（澳门用户）、支付宝 (中国内地及中国香港)两个版本等电子方式支付。 IT之家注意到，微信刷掌此前也在澳门特区上线，开放 60 多个“待刷点”，覆盖天浪淘园、银河酒店 & 百老汇、星际酒店等。","like":null},{"title":"澳门特区政府交通事务局：9月24日起可用微信支付乘坐澳门巴士|车资_网易订阅","author":"环球网资讯","url":"https://www.163.com/dy/article/JCJTA41G0514R9OJ.html","time":"2024-09-21 11:10:05　","content":"来源：大湾区之声 澳门特区政府交通事务局今日（21日）公布，9月24日凌晨零时起，微信支付（中国内地及中国香港）两个版本均可使用乘车码（微信小程序搜寻“搭车码”），于澳门公共巴士上扫码支付车资。使用上述支付方式每程车资为6澳门元，不设车资优惠及转乘优惠。","like":null},{"title":"澳门旅游五天四晚跟团线路，去澳门5日游多少钱？妈阁庙、路环岛|港澳|大三巴牌坊|澳门博物馆_网易订阅","author":"旅游必看攻略","url":"https://www.163.com/dy/article/JCOSKQPQ05568Q4H.html","time":"2024-09-23 09:34:42　","content":"澳门旅游五天四晚跟团线路，去澳门5日游多少钱？妈阁庙、路环岛 在规划澳门五日游时，我深知选择一个可靠的导游至关重要。幸运的是，我通过网络结识了导游秀秀，她凭借专业的知识和周到的服务，为我量身定制了一条既经济又充满惊喜的澳门旅游线路。 这次旅行，我们两人共花费了3000元，人均仅1500元，却深度体验了澳门的独特魅力与风情。接下来，我将为大家详细介绍这次澳门五日游的景点推荐、行程线路及旅游指南，并特别推荐这位优秀的导游秀秀。 【想去港澳玩但又不知道怎么计划，可以联系秀秀 191 8972 5666， 添加vx免费咨询 ps:电话vx同号】 澳门旅游五天四晚跟团线路，去澳门5日游多少钱？妈阁庙、路环岛 景点推荐 大三巴牌坊与澳门博物馆：作为澳门的标志性建筑，大三巴牌坊见证了澳门的历史变迁。旁边的澳门博物馆则收藏了大量珍贵文物，让人深入了解澳门的历史文化。 龙环葡韵住宅式博物馆：这是一处充满葡萄牙风情的建筑群，以其独特的建筑风格和丰富的文化内涵吸引着众多游客。漫步其间，仿佛穿越到了旧时的澳门。 黑沙滩：相比热门的旅游景点，黑沙滩显得更为宁静和原始。这里的沙滩呈黑色，海水清澈，是放松身心、享受自然美景的绝佳去处。 行程线路 Day 1: 澳门初印象 上午：抵达澳门，入住酒店（推荐澳门半岛区域，便于游览） 下午：游览大三巴牌坊及澳门博物馆，感受澳门的历史底蕴 晚上：漫步议事亭前地，品尝地道澳门小吃 Day 2: 文化与自然交融 上午：前往龙环葡韵住宅式博物馆，领略葡萄牙风情 下午：游览妈阁庙，了解澳门的民间信仰 晚上：在澳门塔附近享用晚餐，并观赏澳门夜景 Day 3: 奢华购物与娱乐 上午：前往威尼斯人度假村，体验室内威尼斯风情，享受购物乐趣 下午：参观澳门巴黎人，与埃菲尔铁塔合影留念 晚上：乘坐影汇之星8字摩天轮，俯瞰澳门夜景 Day 4: 小众景点探索 上午：前往黑沙滩，享受宁静的海滨时光 下午：游览路环岛，探访安德鲁饼总店，品尝地道葡挞 晚上：在官也街自由活动，品尝美食，购买手信 Day 5: 返程准备 上午：根据个人兴趣，可选择前往澳门渔人码头或澳门科学馆进行最后的游览 下午：整理行李，准备返程 旅游指南 证件准备：确保港澳通行证及签注有效，并随身携带身份证。 货币兑换：提前兑换一些澳门币，同时携带支持澳门支付的手机支付方式。 交通规划：澳门交通便捷，主要依赖穿梭巴士、公交和出租车。建议购买澳门通，方便乘坐公交和购物。 美食探索：不要错过澳门的葡式蛋挞、猪扒包、水蟹粥等特色美食。 购物提示：澳门是购物天堂，但请理性消费，避免冲动购物。 感谢导游秀秀的精心策划与贴心陪伴，让我们的澳门五日游既充实又愉快。从大三巴牌坊的历史沉淀到龙环葡韵的异域风情，再到黑沙滩的宁静美好，每一处都留下了深刻的记忆。如果你也计划前往澳门旅游，不妨考虑联系导游秀秀，相信她会为你带来一次难忘的旅行体验。在旅途中，尽情享受澳门的独特魅力，让心灵得到充分的放松和滋养。 【想去港澳玩但又不知道怎么计划，可以联系秀秀 191 8972 5666， 添加vx免费咨询 ps:电话vx同号】 编辑：刘丸子","like":null},{"title":"香港澳门五日游攻略，港澳5天游攻略，香港澳门5日游多少钱，必看|深圳|尖沙咀|港澳地区|维多利亚港_网易订阅","author":"旅游攻略认证社","url":"https://www.163.com/dy/article/JCJSGHKH05568QKN.html","time":"2024-09-21 10:56:10　","content":"香港澳门五日游攻略，港澳5天游攻略，香港澳门5日游多少钱，必看 我们香港澳门五天四晚旅游是跟团去的，五天四晚人均二千五左右，含门票➕含吃饭➕含景点打卡➕舒适酒店➕导游。 这种本地团真是不错的选择呢，自己不要操心住哪里，怎么玩，怎么坐车～本地靠谱向导小美156 0692 1898带玩，别提有多爽了。 今天我就把港澳五天四晚的旅游攻略分享给大家！请收藏好哦 香港澳门五日游攻略，港澳5天游攻略，香港澳门5日游多少钱，必看 一、香港澳门五日游行程规划 Day 1: 抵达深圳，准备前往香港 上午：抵达深圳，入住酒店，休息调整。 下午：可自由活动，推荐前往深圳湾公园、东门町美食街等地，感受深圳的都市氛围。 晚上：准备第二天前往香港的行装，确保港澳通行证及签注有效。 Day 2: 香港文化探索 上午：从深圳口岸乘船或陆路前往香港，抵达后前往黄大仙庙，体验香港的传统宗教文化。 下午：游览香港海洋公园，观赏海洋生物表演，体验刺激的游乐设施。 晚上：登上太平山顶，俯瞰香港夜景，感受维多利亚港的璀璨。 Day 3: 香港历史与现代交融 上午：参观香港会展中心及金紫荆花广场，了解香港的历史与现状。 下午：前往旺角购物区，体验香港的繁华商业氛围，并可在免税中心购物。 晚上：漫步星光大道，感受香港的电影文化氛围，并可选择在尖沙咀欣赏维多利亚港的夜景。 Day 4: 跨越港珠澳大桥，澳门风情体验 上午：经港珠澳大桥前往澳门，途中欣赏这座伟大工程的壮丽景色。 下午：游览大三巴牌坊、炮台山等澳门历史遗迹，感受澳门的中西合璧文化。 晚上：在威尼斯人度假村体验独特的威尼斯风情，并可在度假村内享用晚餐。 Day 5: 告别澳门，返程 上午：参观妈祖庙，了解澳门的民间信仰和宗教文化。 中午：在澳门品尝当地特色美食，如葡式蛋挞、猪扒包等。 下午：根据返程时间，前往澳门机场或珠海口岸，结束愉快的港澳之旅。 香港澳门五日游攻略，港澳5天游攻略，香港澳门5日游多少钱，必看 二、费用预算 关于香港澳门五日游的费用，由于旅行方式（自由行、跟团游）、住宿标准、餐饮选择及购物消费等因素的不同，费用会有较大差异。一般来说，港澳五日游的人均费用大致在2000元人民币z左右。这个预算涵盖了交通、住宿、餐饮以及部分景点的门票等方面的开支。 交通费用：包括往返深圳与港澳的交通费、港澳内部的交通费等。 住宿费用：根据酒店档次和预订时间不同而有所变化，经济型或中档酒店费用相对较为合理。 餐饮费用：港澳的餐饮消费相对较高，但也有很多性价比较高的餐厅和小吃店可供选择。 门票费用：部分景点需要门票，提前规划并购买可以节省费用。 如果选择跟团游，费用通常会包含交通、住宿、餐饮、门票以及导游服务等项目。 香港澳门五日游攻略，港澳5天游攻略，香港澳门5日游多少钱，必看 三、注意事项 证件准备：确保携带有效的港澳通行证及签注，并检查护照（如适用）的有效期。 货币兑换：香港和澳门均使用港币，建议提前兑换或准备港币现金，但大部分商家也支持电子支付方式。 交通与通讯：了解并购买当地的交通卡（如八达通），确保手机通讯畅通，并提前开通好境外流量包。 购物与娱乐：理性消费，避免冲动购物；体验当地娱乐文化时注意安全。 天气与穿着：根据季节和天气情况准备合适的衣物和防晒用品，港澳地区气候温暖潮湿，注意防暑降温。 香港澳门五日游攻略，港澳5天游攻略，香港澳门5日游多少钱，必看 四、人均2500元左右，港澳5天4晚跟团游，费用包含： 交通：24 小时专车接送，随走随停。 住宿：全程舒适型精选酒店。 美食：尽享当地特色美食。 游玩：知名景点一网打尽，导游深度讲解。 说实在的，港澳的本地品质团是真的挺香的，本地靠谱向导小美156 0692 1898带玩，别提有多爽了。 希望这份攻略能帮助您更好地规划港澳的旅行，快来开启你的港澳之旅吧！祝您旅途愉快哟！","like":null},{"title":"月饼又出事！董宇辉带货“澳门老字号”，被曝澳门无门店|手信|广东|月饼礼盒_网易订阅","author":"19楼","url":"https://www.163.com/dy/article/JCFMNR920514EA9P.html","time":"2024-09-19 19:58:17　","content":"继“疯狂小杨哥”因在直播间销售“香港美诚月饼”，被质疑涉嫌虚假宣传，进而引发大量争议之后。“与辉同行”直播间中售卖的澳门葡记月饼，也被网友质疑存在问题。 一盒月饼引发的连锁反应还在继续。 月饼监制商今年5月停止运营 9月却登多个知名直播间？ 网友质疑 据报道，此前“与辉同行”直播间直播中推荐的一款在“葡记食品旗舰店”抖音旗舰店中出售的名为“澳门葡记流心奶黄月饼”，售价为108元每盒。其产品包装上显示，该款月饼的监制商为“澳门葡记食品有限公司”，而生产方则为“珠海葡记食品有限公司”，产地在广东珠海。 但是值得留意的是，根据企查查和启信宝等平台的数据显示，“澳门葡记食品有限公司”注册地为香港，其状态虽然是“仍注册”，但是不仅已经“注册撤销”，而且已经于2024年5月31日申请处于“休止活动”状态。根据《香港公司条例》第327A条，公司可以通过特别决议决定进行休止活动，但是休止活动的条件之一，就是“公司无法继续经营或暂时停止运营。” 通过相关的资料可见，“与辉同行”直播间在今年9月推荐的这款“澳门葡记流心奶黄月饼”，其监制商在今年5月就已经停止运营，这也让不少消费者对于这款产品在品质保障方面，产生了担忧。 媒体了解发现，“澳门葡记流心奶黄月饼”产品不仅通过“与辉同行”直播间进行销售，罗永浩、董洁也曾为“澳门葡记月饼”直播带货，伊能静曾在直播间推荐葡记的澳门手信中秋礼盒。 葡记各平台网络店铺中的信息均显示，旗下多款产品的产地及发货地为珠海，但其推广内容多次提及“澳门老字号”“澳门必吃”。例如，“澳门葡记月饼礼盒”的宣传视频中，提到“澳门老师傅制作”“在澳门要两三百一盒”。 葡记手信发文澄清 9月19日下午，葡记手信官博发文：本公司留意到有媒体在不知情的情况下，误将在香港注册的【澳门葡记食品有限公司】错认为“澳门葡记月饼”的监制商，报道的香港注册公司与我司是两个没有任何关系的经营主体。 媒体关于“监制公司注销”误解: 1、媒体报道已注销的主体[澳门葡记食品有限公司](香港注册，登记号码 2851306),我司实际经营公司[澳门葡记食品有限公司](澳门注册，登记编号 93728 (SO))，媒体报道不实; 2、我司在澳门有真实有效的商标注册，且与珠海生产商有授权委托合同。本公司现声明在香港注册的澳门葡记食品有限公司与我司之间没有任何法律、经济、业务或其他形式的关系。我司一直致力于经营在澳门注册的葡记品牌，以严格的品质把控在市场上立足。 另外，在内地销售的“澳门葡记月饼”均为\"葡记品牌”授权生产和销售，并且由澳门注册的“澳门葡记食品有限公司”严格监制。在此，我们可以坚定地向广大消费者承诺，我司的月饼产品不存在任何质量和食品安全问题。我们以高度的责任感和专业精神，为产品品质保驾护航。 葡记手信官博还表示，与辉同行销售款确实为公司生产的月饼。但据回应中放出的门店信息截图来看，门店均位于珠海。 媒体发现，该微博账号认证归属于珠海浩亿达贸易有限公司，IP属地为广东。查询相关工商信息，可以检索到注册在澳门的“澳门葡记食品有限公司”。 同时，该账号的认证公司珠海浩亿达贸易曾将多枚“葡记”商标转让给珠海葡记食品公司。 9月19日，有媒体致电珠海葡记食品有限公司询问在澳门能否买到相关产品，工作人员表示，“可以直接在珠海这边买，如果（澳门）那边真的有的话，也是比较贵的。”其称，葡记是一个澳门品牌，在澳门注册过商标但无门店，目前只在珠海开设门店。 媒体注意到，目前上述涉事月饼在“葡记食品旗舰店”抖音旗舰店已不可见。 对此，该店铺客服表示，这款月饼已售罄，估计要到明年中秋才会补货。其向媒体提供的一份澳门特别行政区政府经济及科技发展局于2021年12月印发的商标注册证显示，“葡记”商标的注册日期为2021年11月10日，有效期至2028年11月10日。 媒体在澳门商业及动产登记局（CRCBM）的商业登记讯息平台查询到，澳门葡记食品有限公司登记编号93728 (SO)，注册资本为澳门元壹拾万元整(MOP100,000.00)，经营范围包括零食手信，食品零售、批发、进出贸易。不过，媒体没有在该平台查询到企业的当前状态。 网友热议 对此，网友态度基本分为两类。 一类网友对商家的声明表示理解，认为这款澳门葡记月饼有线下门店，产品也并未查出存在安全问题，并不算是虚假宣传。有人更是现身说法，表示自己就在线下门店购买过澳门葡记月饼。 一类网友仍对此持怀疑态度。有人认为这就是虚假宣传，有人则指出葡记手信官博展示的门店位置均位于珠海，并非澳门，这和“澳门葡记”这个品牌名称含义不同，会令人误解。 对此，你怎么看？ 你觉得这款“澳门葡记月饼”有问题吗？ 欢迎到评论区分享！ 19楼（my19lou）综合自南方日报、新浪财经、九派财经、@葡记手信、北京商报、读创财经、深圳商报、南方都市报、网友评论等 编辑：花花 审核：宛如","like":null},{"title":"澳门最著名的5家赌场，最后一个刚开业却准备成为澳门新地标|套房|永利|美高梅_网易订阅","author":"","url":"https://www.163.com/dy/article/JCDI4KK7055695VZ.html","time":"2024-09-19 00:00:02 举报","content":"澳门赌场是世界三大赌场之一，自1847年澳门赌博合法化以来，博彩业在澳门经济中就占有举足轻重的地位。 　　去澳门，参观赌场甚至小赌一把，是跟团旅游或自由行的一个必备项目。下面5家赌场，在整个世界都很有名气，去澳门旅游，不妨挑两家转转。 　　1，威尼斯人（The Venetian Macao） 　　澳门威尼斯人是一座超大型的度假酒店，以威尼斯水乡为主题，拥有3000间豪华套房，30多家餐厅，330多家零售商店，4个室外游泳池，以及一个18洞的屋顶高尔夫球场。它是世界上最大的赌场之一，有不少于640张赌桌，和1760台老虎机。 　　同时，这里也是游客必到之地，是澳门最知名的地方之一。 　　2，新葡京（Grand Lisboa） 　　新葡京的外形就像一朵巨大的金色莲花，是澳门的标志性建筑，十分夺人眼球。里面不仅有豪华的套房，还有米其林餐厅、室外游泳池和水疗中心。 　　3，永利皇宫（Wynn Palace） 　　永利皇宫的老板是世界赌王、传奇人物史提芬·艾伦·永利，他还号称是“拉斯维加斯之父”。永利皇宫内部装修偏西式，豪华但不俗气，深受游客喜爱。如果去永利皇宫，可以坐公交到仙德丽街站下车。 　　4，美高梅（MGM Cotai） 　　美高梅的外观设计和内部装饰都让人印象深刻。赌场设有177个赌桌和1500个老虎机。同时，里面还有豪华的水疗中心和丰富的艺术品，包括300多件当代亚洲绘画和雕塑。 　　5，摩珀斯（Morpheus） 澳门摩珀斯酒店在2018年6月才开业，是已故设计大师、普利策奖得主Zaha Hadid设计的。它是世界上第一座采用自由形态外骨骼结构建造的摩天大楼，旨在成为澳门的新地标。因为开业不久，目前仅有40张赌桌，不过陆续会增加。酒店设有772间客房、套房和别墅，还有宴会厅、水疗中心和游泳池。","like":null},{"title":"港澳五天四晚旅游攻略，香港澳门五日游线路，香港澳门5日游价格|珠海|海洋公园|金紫荆广场|热门目的地_网易订阅","author":"旅游攻略认证社","url":"https://www.163.com/dy/article/JCENJ4CF05568QKN.html","time":"2024-09-19 10:53:59　","content":"港澳五天四晚旅游攻略，香港澳门五日游线路，香港澳门5日游价格 我们香港澳门五天四晚旅游是跟团去的，五天四晚人均二千五左右，含门票➕含吃饭➕含景点打卡➕舒适酒店➕导游。 这种本地团真是不错的选择呢，自己不要操心住哪里，怎么玩，怎么坐车～本地靠谱向导小美156 0692 1898带玩，别提有多爽了。 今天我就把港澳五天四晚的旅游攻略分享给大家！请收藏好哦 港澳五天四晚旅游攻略，香港澳门五日游线路，香港澳门5日游价格 一、港澳五天四晚旅游攻略 第一天：抵达深圳，入住酒店 上午：抵达深圳后，办理入住手续，稍作休息。 下午：可选择在深圳自由活动，推荐游览东门町美食街、深圳湾公园或世界之窗等地。 晚上：品尝深圳当地美食，为接下来的港澳之旅养精蓄锐。 第二天：深圳至香港，探索香港市区 上午：从深圳出发，前往香港（可选择莲塘口岸等口岸过关）。 下午：游览香港会展中心、金紫荆广场，感受香港的都市风情。随后登上太平山，俯瞰维多利亚港的美景。 晚上：前往海洋公园体验刺激的游乐设施，或夜游维多利亚港，欣赏香港的璀璨夜景。 第三天：香港深度游 上午：探访黄大仙祠，感受香港的宗教文化氛围。 下午：前往香港迪士尼乐园，享受童话世界的乐趣。 晚上：通过港珠澳大桥前往澳门（需提前预订轮渡或大巴票）。 第四天：澳门一日游 上午：游览澳门的地标——大三巴牌坊，感受历史的厚重。 下午：参观澳门威尼斯人娱乐城，体验澳门的繁华与魅力。可乘坐小船游览威尼斯人度假村内的运河，享受独特的购物和娱乐体验。 晚上：在澳门塔欣赏夜景，品尝澳门特色美食。 第五天：珠海游览，返程 上午：前往珠海，游览情侣路、渔女像等地标，感受珠海的浪漫与宁静。 下午：根据返程时间，可选择在珠海继续自由活动或购物。 晚上：结束愉快的港澳之旅，返回温馨的家。 港澳五天四晚旅游攻略，香港澳门五日游线路，香港澳门5日游价格 二、香港澳门五日游线路 深圳—香港：游览会展中心、金紫荆广场、太平山、海洋公园等。 香港—澳门：通过港珠澳大桥前往澳门，游览大三巴牌坊、威尼斯人娱乐城等。 澳门—珠海：游览情侣路、渔女像等地标，感受珠海的城市风光。 港澳五天四晚旅游攻略，香港澳门五日游线路，香港澳门5日游价格 三、人均2500元左右，港澳5天4晚跟团游，费用包含： 交通：24 小时专车接送，随走随停。 住宿：全程舒适型精选酒店。 美食：尽享当地特色美食。 游玩：知名景点一网打尽，导游深度讲解。 说实在的，港澳的本地品质团是真的挺香的，本地靠谱向导小美156 0692 1898带玩，别提有多爽了。 希望这份攻略能帮助您更好地规划港澳的旅行，快来开启你的港澳之旅吧！祝您旅途愉快哟！","like":null},{"title":"香港财政司司长：约有100家公司正在香港排队上市","author":"证券时报","url":"https://www.163.com/dy/article/JCN9M2Q1053469RG.html","time":"2024-09-22 18:44:03　","content":"9月22日，香港特区政府财政司司长陈茂波在官网上发表网志。他表示，香港股市气氛渐有改善，新股市场亦逐步回暖。香港今年来的IPO集资额已超过去年全年，并在全球排名跃升至第四位，目前约有100家公司正在香港排队上市。上市公司的后续融资活动也见活跃，今年来已募得超过200亿美元的资金。而且，香港持续录得资金净流入，单是今年首七个月，银行总存款额便比去年底增加了约4%至16.8万亿港元。 陈茂波表示，美联储上周减息半厘，是四年多以来首度下调息率，加上全球多家主要央行早前亦相继减息，强化了金融市场对全球息率逐步回落的预期。宽松的金融环境，也利好资产市场气氛和工商业的经营环境。虽然在联系汇率制度下，可以预期未来香港利率走势将会跟美息大致相同，但下调速度与幅度，须视乎本地的资金流向和市场情况。香港股市回升至两个多月高位，恒生指数上周五收市报18258点，连续六个交易日的累计升幅近7%。大市交投亦有改善，上周五成交金额达1768亿港元，是近四个月以来的高位。 陈茂波指出，股市气氛渐有改善，新股市场亦逐步回暖。上周挂牌的一只大型新股，集资规模达310亿港元，是今年全球第二大新股，香港今年来的IPO集资额已超过去年全年，并在全球排名跃升至第四位。目前，约有100家公司正在香港排队上市，当中不少更是10亿美元集资规模的申请。除了新股市场，上市公司的后续融资活动亦见活跃，今年来已募得超过200亿美元的资金。 事实上，香港持续录得资金净流入，单是今年首七个月，银行总存款额便比去年底增加了约4%至16.8万亿港元。在大环境逐步转为相对利好的背景下，陈茂波认为，更需要进一步加大力度推广香港市场，在投资风险胃纳逐步回升和投资者追逐较高回报的时候，为香港市场开拓更宽广、更多元化的资金来源。 继去年底亚太区首只追踪沙特阿拉伯股票的交易所买卖基金（ETF）在香港挂牌后，沙特资本市场管理局（The Capital Market Authority）最近宣布已批准首只投资香港股票的ETF，在沙特证交所上市，让当地以至中东的资金更便捷地直接投资在港上市的股票。此举也有助于深化当地投资者对港股的认识。下月底陈茂波将率领代表团到访中东，将推动更深和更多领域的交流和合作。 “我们将继续加强在各传统和新兴市场的推广和促进更多的合作，相信在息率回落之际，将能更好杠杆来自不同市场的资金，为香港的资本市场注入新动力。”陈茂波说，凌晨已启程前往欧洲招商引资，分别到访西班牙马德里和英国伦敦，除了与当地政商界的代表会面及参访企业外，亦会出席一系列推介香港优势的餐会和圆桌会议，“特别安排了一批香港初创企业组成代表团，参与这次外访，跟当地的创科机构和创投基金交流洽商，开拓更多合作机遇”。 陈茂波认为，无论是海外或内地、行业内或跨产业的交流活动，往往都能促进更深入的相互了解、激发新思维，并带来合作契机。他还提到，日前在北京举行的第27届“北京·香港经济合作研讨洽谈会暨投资香港推介大会”，反应非常踊跃。大会同时举行了多个京港两地重点合作项目的签约仪式，涵盖金融、科技、智能制造等多个领域。本次大会共促成了约170个双向投资项目，招商总额达到约420亿元人民币。 陈茂波表示，香港积极推动科技创新、鼓励创业，也全力推动产业间的合作，希望把握科技变革带来的庞大机遇，培育更多富有理想、兼具拼劲和执行力的创业者，也鼓励更多企业试新、探索，为客户和消费者带来更多新产品与新服务，从而开拓更多新的业务空间。这将是为香港经济增添活力和动力的关键之一。","like":null},{"title":"香港传真 美联储减息 香港楼市可否一洗颓风?","author":"金融界","url":"https://www.163.com/dy/article/JCIRSUGM0519QIKK.html","time":"2024-09-21 01:26:10　","content":"观点网 香港报道 美联储于当地时间周三（9月18日）宣布大幅减息50个基点，是四年多以来的首次降息，目标区间下调为4.75%至5%，标志着美国进入减息周期。令其中一个主要困扰香港楼市因素有望逐步消退，但分析对后市看法两极，未见十分乐观。 美国联储局议息后宣布减息0.5厘，幅度进取，亦为逾4年来首次启动减息行动。美国自2022年3月起因应付通胀而启动加息周期，期间一共加息11次，直至2023年7月最后一次加息，基金利率目标区间维持在在5.25%至5.5%之间。在香港实行与美元挂勾的联系汇率底下，香港利率往往会跟随美国的利率政策而变动，故在美国过去两年多的加息周期期间，香港亦有跟随走势。 在美国宣布减息后，香港金管局在香港时间周四（19日）早上宣布基本利率下调0.5厘至5.25厘，实时生效。 署理金管局总裁李达志表示，美国通胀回落，但劳动市场放缓，故今次减息符合预期。 他指出，联汇制度下，美息下调令港息也有下调空间，对经济带来正面作用。但港银存贷利率变动，也会视乎一系列因素，包括市场资金供求、银行间拆息水平，及银行本身资金成本结构等因素而定。但提醒即使联储局开始减息，料息口在可见未来，仍将处于高位，呼吁市民在作出置业、按揭或其他借贷决定时，小心考虑及管理好利率风险。 而香港本地大型银行汇丰银行率先宣布今日（20日）起年利率5.875厘调低至5.625厘，中银香港亦宣布下周一（23日）起降低最优惠利率至5.625厘。 汇丰香港区行政总裁林慧虹表示，汇丰决定调低港元利率，主要考虑到美国联邦储备局减息的决定，以及香港银行同业拆息自今年初开始稳定回落。经过充份考虑宏观经济环境和港银同业拆息走势，相信减息是适当的。该行会继续密切留意宏观前景变化及金融市场的发展，有需要时调整利率。 息口走势影响银行借贷成本外，另一最直接反映加息的影响就是楼市，由于借贷利率上升，买房的借贷成本随之增加，导致整个置业的成本一并上升，减低市民对于置业的需求，从而对香港楼市构成压力，导致整体楼市交易量、价格下降。 差饷物业估价署数据显示，私人住宅售价指数今年首七个月回落4.7%，楼价从2021年9月楼价高峰期回落25.5%。据数据显示，2024年上半年整体楼宇买卖合约登记(包括住宅、车位及工商铺物业)录约3.5万宗，总值2，809.32亿港元。 减息是否可以令香港楼市一洗颓风，重拾升轨？对此，市场的看法明显出现分化。 发展商普遍看好市场前景，会德丰地产主席梁志坚表示，是次美国减息后，本港一二手交投会增加，因为供楼负担直接减低，并可带动楼价，预期楼价年底至明年初逐步反弹。由于预计美国会持续减息，相信十分有利港楼市发展。 嘉华国际营销及市场策划总监（香港地产）温伟明亦指，减息周期启动吸引更多租客转租为买，支持楼市；同时预料投资者亦会将资金重投物业市场，相信一二手交投量均会带动，楼价亦会趋向稳定，长远有望回升。 惟大新金融集团首席经济及策略师温嘉炜认为，虽然按揭利率有望跟随逐步回落，但香港及内地经济前景仍未明朗，加上一手楼供应充裕，预料港今年全年楼价仍会下跌5%至10%。 另外，仲量联行香港主席曾焕平表示，减息对市场是好消息，但息口只是影响楼市的其中一个因素，走势仍受到其他经济因素左右，现时经济仍然疲弱。同时，发展商将趁减息的好消息，排山倒海地推盘，竞争加剧下，新盘订价会较保守、甚至要低开，以吸引买家，楼市压力依然存在，因此仍维持今年楼价会下跌的预期。 而作为减息后首幅截目标香港市建局九龙城启德道/沙浦道项目现场未见出现热烈反映，至中年截标时仅接获一份标书，入标财团为长实。 市建局发言人表示，市建局不会揣测发展商及财团入标 KC-015 项目的考虑。一般来说，发展商及财团在竞投发展项目时，需要平衡多项因素，包括其流动资金储备、利率对利息开支及楼价的影响、建筑成本、持有的货尾单位数量及市场需求等。 就此，市场对于楼市前景似乎仍然在观望状态，在众多因素，如货尾量仍然高企等亦左右楼市走势，如时亦相信市场需时释放购买力，吸引更多住宅及非住宅物业投资者重投地产市场，在种种因素影响下，香港楼价未必出现大幅回升。 本文源自：观点网","like":null},{"title":"港股异动 | 香港地产股延续涨势 大摩指美联储降息利好多数香港地产发展商 料香港楼价明年回升","author":"智通财经","url":"https://www.163.com/dy/article/JCH8TB4T05198UNI.html","time":"2024-09-20 10:35:06　","content":"智通财经APP获悉，香港地产股延续涨势，截至发稿，新世界发展(00017)涨2.77%，报7.42港元；领展房产基金(00823)涨1.67%，报39.5港元；新鸿基地产(00016)涨1.18%，报81.55港元；九龙仓置业(01997)涨1.08%，报23.3港元。 消息面上，9月19日，香港金融管理局宣布，香港金管局将基准利率下调50个基点至5.25%，之前为5.75%。隔夜，美联储宣布降息50个基点。于香港实施联系汇率制度下，香港金管局因应美国降息50个基点，下调基准利率至5.25%。 摩根士丹利发布研报指出，香港在受惠于美息下降及内地经济增长加快具独特优势。美联储预计减息亦对估值处历来最低水平，且提供可持续及高派息的香港地产股正面。该行料香港楼价在今年跌8%后，明年回升6%。即使住宅价格自2021年调整三成，香港住宅可负担比率目前仍处历史高端的50%，但假设明年按揭利率回落至3.2%下，有关比率料改善至45%，且租金扣除供楼回报亦将转正。","like":null},{"title":"香港置地速度放缓？|龙湖|翠林|住宅项目|建筑面积_网易订阅","author":"成都撩房君","url":"https://www.163.com/dy/article/JCI34I9U0535S0BR.html","time":"2024-09-20 18:13:26　","content":"青羊区的香港置地天湖翠林项目近日又取证了。 上批次取证是在去年12月，共推出104套房源。而从透明房产网查到的数据，截至到今年9月6日，该项目备案仅31套，备案率约29.8%，还不到三成。 图源透明房产网（截图日期2024年9月6日） 实际上，我们从购房通上查询到天湖翠林从2022年至今已取证6次，除9月5日取证的那批次外，前面5批次的房源皆还有剩余。 01 卖了2年还没卖完，又推新批次 购房通数据显示，天湖翠林2022年至2024年8月31日，共开盘5次，共计推出616套房源。而从透明房产网查到的数据，截至到9月6日，还有207套房源显示在售状态，整体备案率约66.4%。 具体来看，天湖翠林2022年推盘2次，共推出256套房源。透明房产网数据显示，截至到9月6日，余55套房源显示在售状态。主要是剩下一二楼低楼层的房源。 天湖翠林2023年推盘3次，共推出360套房源，透明房产网数据显示，截至到9月6日，还有152套房源显示在售状态，整体备案率约57.8%。 图源透明房产网（截图日期2024年9月6日） 其中，项目去年12月的那批次共推104套房源，如今9个月过去了，还剩下70套房源左右，即意味着超7成的房源仍在售。 由此可见，天湖翠林项目在2022年的销售表现还行，大部分房源已在当时的市场热潮中被消化。 然而，进入2023年，随着市场环境的变化，项目销售明显放缓。尤其是去年年底开盘更是遭遇“滑铁卢”。 如今2024年，天湖翠林项目9月5日取证当天，隔壁的爱情玺樾万璟项目悄悄松动价格，原来单价二万出头，现在放出了一部分特价房源，单价仅一万三！！！ 图源网络，2024年9月5日 截图时间2024年9月7日 对此，我们咨询过天湖翠林项目的负责人，是否会选择跟进降价策略，对方的回答是不跟，坚持其原有的定价体系。所以，我们预计这批次销售数据也不会太理想。 02 速度放缓？新地难求且销量承压 据统计，香港置地在成都除了攀成钢环球汇部分住宅以外，还有4个住宅项目，其中两个项目为合作打造，均已售罄。双流区的天湖湾为香港置地、龙湖、金科三方合作，金牛区国宾板块的瑰雲里为香港置地与龙湖合作；剩下两个项目均在青羊区，分别为西元和天湖翠林。 其中，西元项目在2022年取得了三次开盘即售罄的好成绩，是当时红极一时的热盘。 香港置地·西元实景图 目前住宅已全部售罄，并且已交房。 相比之下，天湖翠林项目的销售表现则显得黯淡一些。从2022年至今，项目仍然没有卖完。 香港置地·天湖翠林实景图 从土地端数据来看，香港置地自2021年在青羊区成功竞得两宗地块后，至今未通过土拍拿地。今年暂时并未有新的土地储备和后续项目规划公布。 换言之，香港置地在成都的住宅项目，仅有天湖翠林在售。虽然项目卖得不好，但是从整体来讲存量也不多。 综上可见，香港置地在成都的发展速度是放缓了。 03 归属于股东的净亏损8.33亿美元，昔日辉煌不再 8月1日，香港置地公布2024财年上半年业绩，截至6月30日止六个月的基本净利润亏损为700万美元，而去年同期的基本净利润为4.22亿美元。 图源香港置地2024上半年财报 香港置地表示，这归因于其中国开发物业的一些项目的账面价值为2.95亿美元的非现金拨备，剔除拨备影响，基本利润为2.88亿美元，较上年同期下跌32%。 报告期内，归属于股东的净亏损从2023财年上半年的亏损3.33亿美元扩大至8.33亿美元，每股基本亏损减少至0.3775美元。 图源香港置地2024上半年财报 这一系列数据不禁让人感叹，香港置地昔日的辉煌或许已成过往？ 聚焦到成都来看，香港置地在成都的房地产市场上的速度有一定放缓，尤其是在住宅销售和土地市场上。 但，其实香港置地也不是完全无牌可打，香港置地旗下还有两大王牌商业体系——中环系和光环系，中环系的代表作有香港中环、北京王府中环等。 其中，香港置地“成都光环购物公园”（即“成都光环”）于6月22日正式开业。整体开业率超90%，6月22日至6月23日总客流突破25万人次，可见其在商业方面强大的品牌号召力与市场影响力。 成都光环实景图，图源成都发布 实际上，在当前其住宅存量不多、新地难求且销量承压的现状下，香港置地可以选择其他方式寻求利润，比如深耕商业，或者以商业带动住宅的打法。诸如加入有商业需求的大型TOD，或者入驻亟待高端商业来引领房产突围的板块，比如蔡桥、新川等等。 此外，香港置地的市场品牌形象不错。还可以选择与别的房企合作开发，比如之前就与龙湖合作过住宅项目。或者选择一些名气小的开发商合作，有地但是没有响亮的品牌，由香港置地“冠名”输出品牌，实现“双赢”。 整体来看，香港置地在成都的房地产市场上面临着一定的挑战。香港置地需要考虑如何调整策略，以适应市场变化，提升项目的销售表现，并在未来的项目布局上做出明智的决策。 同时，我们也会持续关注香港置地在楼市的表现。 免责声明：本文系“成都聊房”原创稿件，未经授权,不得转载,否则将追究法律责任；本文所涉项目信息、数据信息及相关承诺等仅供参考，不作为投资购房依据，具体以最终官方公示为准；本文部分图片来源于网络，版权归原作者所有，如有侵权，告知即删。","like":null},{"title":"美诚月饼热卖，揭示「香港品牌」庞大商机？内地为何偏爱香港品牌|曾志伟|门店数量_网易订阅","author":"热闹吃瓜大姐","url":"https://www.163.com/dy/article/JCKNL25605561QDT.html","time":"2024-09-21 18:51:04　","content":"近日，小编留意香港这边新闻，「香港买不到的美诚月饼事件」，也引起了香港网友热议！ 美诚月饼打着 “香港品牌” 的旗号，在内地生产，却让无数内地消费者误以为是高端月饼，纷纷购买用于送礼。此前，这款月饼在淘宝、拼多多等网购平台仅售 59 元人民币三盒，然而经曾志伟在 “三只羊” 网店带货后，售价瞬间翻了三倍，达到 169 元三盒。短短三十天，销售额就超过了 5000 万元人民币，其销售量甚至有赶超香港美心月饼之势。 但当美诚月饼 “香港人也买不到” 的真相曝光后，美诚方面只是将产品下架，拒绝退货。这让那些已经购买了美诚月饼并送给长辈领导的内地消费者陷入了尴尬与无助，在互联网平台发出求救之声。 “香港” 这个百年金漆招牌，在很多方面确实有着独特的份量。以食品安全为例，香港有食环处、食安中心、海关等多个政府部门严格把关，港人甚少需要担心食安问题。 香港品牌发展局网站也强调香港品牌的优胜之处，这也使得 “香港品牌” 在消费者心中有着较高的地位。 随着香港融入大湾区，“香港” 这个招牌也有了新的诠释。 曾经，内地货打着 “香港品牌” 的旗号招摇过市，而如今，香港货也逐渐变为 “中国制造”。 而聪明的商人则懂得走空隙，例如香港出口至美国的出前一丁即食面，背面产地细字显示为 “中国制造”，但包装正面却大大地印上 “香港工场”，让消费者看得清楚，充分展现了港商 “灵活走位” 的一面。 美诚月饼事件以及一系列围绕 “香港品牌” 的现象，让我们不得不思考品牌的真正价值和意义。消费者在追求品牌的同时，也应该更加理性地看待品牌背后的真实情况。 而商家也应该以诚信为本，不能仅仅依靠虚假的品牌包装来获取短期利益。同时，政府部门也应加强监管，规范市场秩序，保护消费者的合法权益。 只有这样，才能让真正有价值的品牌得以发展，让市场更加健康、有序。","like":null},{"title":"香港故事丨没坐过“叮叮”，就像没来过香港|巴士|铜锣湾|有轨电车_网易订阅","author":"东方文化杂志","url":"https://www.163.com/dy/article/JCEIJQMH055014E1.html","time":"2024-09-20 08:36:36　","content":"行走在香港岛的大街小巷，你一定能听到这样清脆的铃声。这种只有在港岛才能见到的双层有轨电车，被人们亲切地称呼为“叮叮车”。 从1904年7月30日到今天，香港叮叮车已运行、服务了整整120年，成为香港公共交通体系中年纪最长的先辈和“车瑞”，承载着几代香港人的集体记忆，也是最能代表香港历史的文化符号之一。在香港历史博物馆，就收藏着一辆旧式双层电车。 “叮叮”一说从何而来，说法不一。在一期香港旅游发展局分发的《香港电车》宣传册封面上，香港电车公司以“香港电车，俗称‘叮叮’，源于电车铃声”，简洁地介绍了电车的得名；网上的“香港电车迷会”认为，“叮叮”声是电车司机向行人发出的警号声，主要来用提示路上行人留意，保证行车安全。而在即将到站时发出的“叮叮”声，除了提醒车站内的人小心车辆靠边，同时也起到报站提醒的作用。亦有说法指“叮叮”声源于旧时电车票务员使用打孔机时所发出的声音。 叮叮车最初沿着维多利亚海湾行驶，经过几十年来的填海造地，港岛面积不断向外扩展，如今它的轨道已全部远离海边，成为港岛建筑群中的“活化石”，在早前更是荣获吉尼斯世界纪录荣誉，跃身成为“最大的服务中的双层电车车队”，现在车队拥有165辆电车，每天服务乘客高达20万人次。 流动的百年名片 发展至今，香港“叮叮车”已经历7次更新换代，由早期的单层变为双层，由英国进口变为香港制造。 香港的第一代电车以购自英国的单层电车营运。当时电车有等级制，当中10辆为头等车，16辆为三等车，头等电车车厢有密闭空间，较为舒适；三等电车则乘客自由上下。两者车资相差一倍。百多年前，乘坐电车是富有人家的专利。 第二代电车在1912年投入运营，仍是单层设计，但在车顶上加上公园式座椅，电车不再分头等跟三等两种车型，而是变成一辆电车同时分设头等及三等座席。上层无瓦遮头，日晒雨淋，却是头等车厢。 1913年，为了乘客雨天亦能安坐上层，电车公司于是在上层加设帆布帐篷，第三代电车亦告问世。 1925年，第四代的双层全密封式电车投入服务，由于当时有轨电车在世界各地被淘汰，零部件生产商逐一倒闭，第四代电车从车身到大多数零部件都是“香港制造”。 在1941年日军袭港，香港沦陷的时期，只余下12辆电车仍可维持服务，行驶铜锣湾至上环街市。 1945年日本战败投降，香港重光。由于电车车体均为木制，维修受战火破坏的电车成本很高，因此电车公司索性重新设计及制造新电车。 从1940年代起，香港电车公司开始运用战后大量剩余的深绿色涂料，为旗下的电车粉饰车身。随着年月过去，这种在电车上的深绿色调已然成为香港文化的一部分，亦是香港的标志之一。 如今，车队编号120的电车是唯一一辆仍然恒昌载客的第五代电车。 1960年代，大批难民从中国大陆逃到香港，香港人口剧增。为了短期内提升载客数量，双层电车陆续加挂一辆“拖卡”，拖车只提供头等座席。 由于当时仍由售票员卖票——有别于今天在下车时方以现金或电子票卡付费——主电车下层三等、上层和拖车头等各需一人执勤，一列电车售票员连司机就需要四个人，运作成本不低。 随时代进步，电车公司于1972年取消车厢等级制度。后来因为巴士等公共交通陆续发展，电车单层拖卡亦退役。 1980年代，第六代电车诞生。它与上一代电车外观没太大分别，不过绝大多数座椅由塑料取代木制椅子；钨丝灯泡以光管代替。 2009年，法国运输业巨头威立雅（Veolia）陆续收购香港电车股份后，最新一代电车于2011年面世，预计2021年全面取代第六代电车。 第七代电车告别木制部件，车架使用铝合金制造，马达也采用了新颖的省电设计。 除了提供日常载客服务，香港电车在1990年代还推出了专为游客或私人租用而设的旅游电车。如今市民或旅游团可以包租这些电车开派对或举办其他活动。 至2021年，香港电车公司和Pantone彩通色彩研究所合作，把这种绿色命名为“香港电车绿 HK Tram Green”，象征着香港电车的历史、文化和品牌价值。 香港电车怎么搭？ 香港电车相当方便，而且价格相宜，不论长短途，成人每程只需3元（港币，下同），3至12岁儿童及65岁以上长者则分别只需1.5元及1.3元。搭乘方式与其他交通工具略有不同，是从车尾上车，在车头下车。 香港电车一共有6条路线，覆盖了香港岛北部的主要地区（筲箕湾至坚尼地城），而且站点密度高，旅客常去的上环、中环、金钟、湾仔、铜锣湾等地方都能搭乘电车去玩。 直至目前，大部分电车仍然依靠自然通风，最高车速可达每小时45公里，但一般日常运作时，大约为25至30公里/时，这种悠闲的速度让你可以在旅行中慢下来，欣赏香港的美景。 香港电车覆盖了香港岛的主要地区，有3大热门旅游路线，可以充分体验香港电车的魅力： 一、一小时的特色经典电车观光体验——电车全景游 在这1小时的电车观光体验中，可登上仿照1920年代风格设计的开篷古雅电车，穿梭上环至铜锣湾，游览香港岛最繁华的区域，并透过多语言的专业导赏，深度了解香港的故事和电车历史。旅程后更可以获赠两天的电车通行证，自由乘搭电车，发掘香港的独特风情。 二、港岛东区电车深度游 乘车到达香港岛东区，将有机会发掘一些只有在地人才知道的文化艺术空间，例如油街实现、新光戏院、ArtisTree、舍区等，或者可以体验香港人日常生活的北角春秧街等地，感受这一区新旧交织、历史悠久并富有文化底蕴的氛围。 三、西区文青悠闲路线 乘坐电车不往东行，也可往西行，发现香港的文青一面。 乘坐香港电车的西行线，最远可以到达坚尼地城。近年来，港岛西区也有不少更新及蜕变，那里不仅有丰富的历史文化景点，更有许多适合打卡的高质量文青咖啡馆、百年古树和海畔风光。 电车曾是香港陆上最快的公共交通工具，一个世纪过后，却有人嫌弃电车太慢阻碍交通，曾提议将电车赶出中环，掀起一场争议。其实电车优点多多，若步伐太快、走得太前，往往错过其可爱之处。 坐在电车上层，可以吹吹风看看风景，沿途欣赏特色建筑及两旁街道的繁华和人生百态，走过日与夜，观赏早晚不同的景致，见证百年香港景观的变迁。百年电车为港人带来的昔日情怀，绝非快捷方便的新型交通工具可以替代。 一起去搭一次古老的叮叮车吧。 编辑：东方","like":null},{"title":"相機集運香港|相机|旅行|集运|摄影师_网易订阅","author":"对日落许愿","url":"https://www.163.com/dy/article/JCP9MORT055690TP.html","time":"2024-09-23 13:23:38　","content":"相機集運香港是一種方便且快捷的服務，讓攝影愛好者能夠輕鬆將他們心愛的相機及器材運送到香港。無論是專業攝影師還是單純的攝影愛好者，他們都能夠從這一服務中受益。這項服務的運作方式簡單易懂，而且便捷有效。 在過去，攝影愛好者在旅行中經常遇到一個問題：攜帶大型相機和器材會變得非常麻煩。與此同時，他們也擔心在旅行中損壞或丟失重要的攝影設備。通過相機集運香港，這些困擾都能夠輕易地解決。 使用相機集運香港的服務是非常簡單的。攝影愛好者只需要在網站上註冊並填寫相關的運送信息。他們可以選擇適合自己的運送時間和方式。透過這項服務，攝影愛好者不需要親自攜帶相機和器材，可以專注於旅行本身，更輕鬆地享受拍攝的樂趣。 在香港使用淘集運進行大件傢私送貨上門服務是一種方便且高效的選擇。透過淘集運，您可以輕鬆寄送大件傢私，無需親自前往物流中心或快遞站取件。 相機集運香港提供了一個安全可靠的運送環境，確保攝影愛好者的相機和器材能夠安全抵達目的地。他們使用最先進的保護措施，包括全球定位系統（GPS）追踪，確保貨物的安全航程。他們還提供了選擇性的保險服務，以保護攝影愛好者的財產。這一服務的可靠性和安全性使其成為攝影愛好者的首選。 除了安全和可靠性，相機集運香港還提供了優秀的客戶服務。他們的客服團隊隨時保持聯繫，以便解決任何問題或回答任何疑問。他們的專業態度和快速反應時間贏得了攝影愛好者的讚譽。無論是運送狀態的查詢還是直接諮詢，攝影愛好者可以隨時與客戶服務團隊聯繫，獲取即時幫助和支持。 相機集運香港不僅專注於攝影愛好者的需求，也關注環境保護。他們致力於減少物流過程中的碳排放，通過選擇可持續運送選項，如公共交通工具和低排放車輛。他們的努力旨在協助維護環境和減少對氣候的不良影響。 總而言之，相機集運香港是攝影愛好者的一個理想選擇。這項服務提供了便捷快速的相機運送，確保攝影愛好者能夠輕鬆享受旅行拍攝的樂趣。它的可靠性、安全性和優秀的客戶服務讓攝影愛好者放心地將相機集運至香港。無論您是專業攝影師還是攝影愛好者，相機集運香港都能滿足您的需求，為您提供一個無壓力的攝影體驗。","like":null},{"title":"在内地香港身份有什么好处？详解香港身份的利弊！|港澳|广州|签证|广东|回乡证_网易订阅","author":"秋天的雨人","url":"https://www.163.com/dy/article/JCEOUKO705569AD6.html","time":"2024-09-19 14:30:03　","content":"在内地可以享受的“香港身份好处”有哪些？详解香港身份的利弊！ 香港身份的好处，并不仅仅局限于在香港，如果你拿了香港身份在内地生活，也是可以享受一定的好处和福利的！ 具体有哪些？咱们一睹为快。 1、留学生落户 如果你是通过香港留学进修计划拿到的香港身份，那么回内地后可以根据当地城市的留学生落户政策进行落户，比如上海接收留学生落户，你可以以香港留学生身份落户上海，相当于你可以同时拿香港身份+上海户口！ 2、孩子入读国际学校 香港永居在内地就读纯外籍国际学校，例如德威、哈罗、惠灵顿等。很多精英提前给自己规划一个香港身份，到时赴港生子，孩子一出生就是香港永居，两地读书都非常方便！ 3、内地购房（粤港澳大湾区） 中央政fu公布了“16项普惠民”政策措施。措施包含，香港居民在大湾区内地城市购买房屋，获豁免所需的本地居住、学习或工作年限证明，以及缴纳个人所得税及社保条件，使香港居民享有与当地居民同等的待遇。这项措施可便利香港居民在内地学习、就业，以及退休后在内地生活。 以深圳为例，非深户的建设者需要交够5年的社保才可买一套房，香港居民则无需缴纳社保，即可在深圳购置房屋。 4、个税补贴15%（粤港澳大湾区） 2019年6月，广东省财政厅宣布，对在大湾区工作的境外高端人才和紧缺人才，其在珠三角九市缴纳的个人所得税已缴税额超过其按应纳税所得额的15%计算的税额部分，由珠三角九市人民政fu给予财政补贴，该补贴免征个人所得税。 以广州为例，在广州市工作、符合条件的境外人才，其在广州市缴纳的个人所得税已缴税额超过其按应纳税所得额的15%计算的税额部分，给予财政补贴。该补贴免征个人所得税。每个纳税年度每个纳税人的个人所得税财政补贴额最高不超过500万元。 图片来源：广州市财政局、广州市科学技术局、广州市人力资源和社会保障局、国家税务总局广州市税务局 5、孩子就读内地公立学校 凭香港永居身份可以让随迁子女在大湾区9市入读义务教育学校。 如果是港澳高层次人才子女入读幼稚园、各级各类学校均能享受与当地户籍人口子女同等的待遇，包括就近免试入读公办学校、参加学业水平考试并录取、享受免费义务教育、免择校费等重大福利。 香港身份在广州、深圳等优质学位稀缺的城市居住，也能保证孩子有好学校可读。 6. 高考优惠政策 如果孩子有香港身份+回乡证，到了高考阶段可以参加港澳台华侨生联考，低分升读内地300多所知名院校。近年来，全国普通高考每年的报考人数均超1000万人，而2024年华侨生联考报名人数首次有上万人，考试人数少，录取名额多，加上本科录取率高，华侨生的竞争压力小很多。 另外，还可以参加免试招生计划升读内地138所高校，低分入读985/211。 7. 长者津贴 香港社会福利署（社署）公共福利金计划下的广东计划及福建计划，旨在为选择移居广东省或福建省的合资格香港居民，每月提供现金津贴。 8. 创业补贴 2022年5月10日，广东省人力资源和社会保障厅、广东省财政厅、国家税务总局广东省税务局和广东省人民政fu港澳事务办公室联合印发《支持港澳青年在粤港澳大湾区就业创业的实施细则》的通知，支持港澳青年融入粤港澳大湾区发展。 当然，如果想要享受以上香港身份在内地的福利与好处，需要先获得一个香港身份。 香港身份办理途径 拿香港身份，主要有4种方法，大家可以对照选择适合自己的方式。 香港专才计划 即香港输入内地人才计划，专门为内地中国居民申请人准备的人才引进项目，是工作签证，要赴港工作。 申请条件：年满18周岁以上，大专学历及以上、已经获得香港公司的聘任、聘任offer的薪资起码要跟市场持平。 申请优势：官方获批率高达80%；申请周期快；无配额限制，亦不限行业。 香港优才计划 是一项面向全球的人才吸纳计划，根据申请人的学历、工作、年龄等综合评分，最高分245分，80分即可申请。2023年和2024年取消配额限制，放开申请窗口。 申请条件：年满18周岁、有本科学士学位、有一定的经济条件、没有犯罪记录、符合计分制要求，总分245，综合评分80分起可申请。 申请优势：不跟工作绑定，不要求申请人在港工作；没有移民监，没有强制要求在港居住时长；续签灵活。 如果你有意向规划香港身份，不妨花20s时间自我评估是否符合申请条件： https://www.galaxyoversea.com/grade/1?pla=yes-wb-xgym&spreadword=3wy09192 香港留学进修计划 全称为“非本地毕业生留港/回港就业”，在香港修读一年全日制课程，留学期间即可申请学生签证在港居留，毕业后可申请香港IANG签证，满7年即可申请香港永居。 申请条件：年满18周岁、本科学历、英语水平良好、有一定的经济能力（花销较大）。 申请优势：申请要求较低，性价比高；研究生学历和香港身份同拿，一举两得。 高端人才通行证计划 香港新推出的人才引进政策，针对“高薪人才”和“名校人才”，只要符合要求即可递交申请，相当于工作签证，续签时要有在港工作证明，对比专才又自由些。 申请条件：申请前1年年薪达250万港币，或本科毕业于全球百强大学。 申请优势：审批快速、不跟雇主绑定，随时换公司；可以在香港创业经商，做自己的生意。 不管是香港优才、专才、进修还是高才通，想要拿到香港永久居民身份，期间还要经历申请、续签等，建议大家提前规划，可以找专业人士定制全流程办理方案。 香港身份的好处和坏处全面分析 前面讲了香港身份的好处与福利远不止前面提到的那几项，下面来根据香港身份的“好处”与“坏处”做个全面介绍，大家了解清楚后再决定是有要落户香港。 01、家庭规划 双重身份：申请香港永居后，如果不办理回乡证，就不会注销内地户口，也就是说你可以同时持有内地户口和香港身份，不影响两地的工作和生活。 全家随行：一人申请，全家获批，配偶和未成年孩子可以作为受养人随行一起拿身份。 两地生活：香港没有移民监，比如香港优才续签条件宽松灵活，可以移民不移居，继续长期在内地工作生活。 生育自由：香港人口政策宽松，只要在港合法居留，孕妇在香港生育，小孩出生后直接获取永久身份并享受所有儿童福利。 02、教育资源 对比其他地方，香港教育最突出的优势就是不需要卷就能获得充分教育资源。 拥有香港身份，可以说是让孩子半只脚踏进了名校的大门，不仅可以享受香港优质的国际化教育资源，还可以获得多样化的升学途径，为子女留下一个内地、香港、出国都能便利升学的路。 ★香港身份教育优势： 1）仅香港就有5所全球百强名校，香港高考每年仅4万左右的考生，申请香港本地大学的录取率高、而且学费低廉。相比内地上千万考生过独木桥，这绝对是升学路上的“阳光大道”。 2）免费享受香港15年一流国际教育，从小接受两文三语的环境。 3）轻松入读国际学校，香港永居可以在内地就读纯外籍国际学校。 4）通过香港DSE直通海内外名校。香港DSE是全球唯一可以中文答题的国际性考试，除了香港、内地，也可以申请美加英澳新等众多国家的大学，全球超过 300所大学承认DSE考试成绩；可以免试申请内地138所高校。 5）参与华侨生联考，本科录取率达80%！录取分数线：一本400分，二本300分，艺考生200分。400分可申请重点211大学，985大学。 孩子有无香港身份，可以享受的教育资源和升学路径都是不同的： 03、税收优惠 合理的税务规划将影响着我们的生活，不管是对于高净值人士还是中产家庭而言，均是如此。 香港的税务制度拥有两个特点，一是税制简单，二是税率低。香港没有重复征税，没有遗产税、利息税、资本税、营业税、销售税、增值税、赠予税或资本增值税。 香港进口商品关税、公司营业税、个人所得税都明显低于主流发达国家，特别是个人所得税，薪俸税率最高为15%，而且，每年每人居然有13.2W港元的免税额。 对于很多高收入人群来说，“税”少了就是赚到了。而且香港是属地征税，如果你不是在香港产生的收入，并不需要对香港纳税。 另外，作为全球第三大国际金融中心，香港拥有一套公平自由的经济体系、开放的投资制度。 注册香港公司可享受少税种，低税率，资产可自由进出，资金流通便利，经商环境优质，方便开展国际化投资活动。 04、出国免签 全球有233个国家和地区，而香港护照可以免签172个国家和地区，其中包括加拿大、芬兰、日本、法国、德国、冰岛、意大利等多个国家。有一本香港护照，出行将会更便利，说走就走不是梦。 如果你想申请香港身份，通过下方自测，只需20s就能了解自己是否符合申请条件： https://www.galaxyoversea.com/grade/1?pla=yes-wb-xgym&spreadword=3wy09192 05、事业发展空间广阔 香港职场文化中西方融合，工作高效、相处轻松、不用内卷，没有年龄性别焦虑、机会多。 另外，薪酬待遇丰厚。目前香港人才紧缺，各大名企也提出更丰厚的待遇吸引人才，在事业上有很大的发展与升值空间。 一张图总结下香港身份的好处： 当然，香港身份也有“坏处”，主要体现在拿了香港永居身份、办理了回乡证之后。比如： 01、社保问题：涉及到社保缴纳、养老金领取等方面的复杂情况。办理了回乡证，可以根据自己身情况（如社保缴费是否满15年）来处理。 02、事业发展限制：无法参军、无法报考公务员（目前只有广东有少量的岗位试点港籍公务员）。 03、日常生活问题 1）电信实名制问题：持有回乡证的人无法在内地网上登记电信实名制，需要到营业厅办理，这可能带来不便。 2)内地信用卡问题：在内地申请信用卡通常需要具备内地的居住地址和工作证明，持有香港身份的人在这方面可能会遇到一些限制。 3)兑汇问题：一些银行可能要求有公积金缴纳记录才能兑换外汇，这对于新来港的人可能会产生一些问题。 4)房地产问题：在内地一般只能拥有一套房产，这对于有购房需求的人来说可能会带来限制。 需要说明的是，以上香港身份的弊端主要是办理“回乡证”后才会出现的，通过香港优才、高才通等方式拿到的香港身份，你至少有7年时间可以同时持有香港身份和内地户口，在内地使用内地身份，在香港使用香港身份，无需考虑香港身份的弊端。 总的来说，香港身份有利有弊，但整体上是利大于弊，香港身份好处实在是太香了，这也是有那么多人申请香港身份的原因。","like":null},{"title":"香港旅游四天定制小包团，国庆玩转香港的本地团旅游！|港澳|导游|太平山顶_网易订阅","author":"爱分享旅游","url":"https://www.163.com/dy/article/JCEN0ANQ05568R6X.html","time":"2024-09-19 10:48:42　","content":"国庆假期将至，是时候规划一场说走就走的香港之旅了！想象一下，与你一同踏上这场四天定制小包团的，是志同道合的旅伴，还有一位熟悉香港每一寸土地的导游——小茜。我们将穿梭于繁华都市与静谧小巷之间，体验一场与众不同的香港深度游。 启程前的温馨提醒：为了让你的香港之旅更加完美，强烈推荐你联系港澳导游小茜（联系方式：130 0577 8382，长按复制添加，免费咨询）。她不仅精通香港的历史文化，还能根据你的兴趣定制专属行程，让你的旅行更加贴心、有趣。 行程亮点： Day 1：抵港入住尖东精品酒店，傍晚漫步星光大道，远眺维多利亚港夜景。 Day 2：迪士尼乐园全天畅玩，与卡通明星亲密互动，晚上品尝地道港式烧腊。 Day 3：太平山顶缆车观景，俯瞰香港全景，随后前往中环体验购物乐趣。 Day 4：探访油麻地庙街，感受市井生活气息，午后自由活动，准备返程。 住宿美食推荐： 住宿：尖东精品酒店，位置便利，设计现代，是体验香港都市生活的绝佳选择。 美食：别忘了尝试港式早茶，如虾饺、烧卖，还有夜晚的庙街小吃，如牛杂、鸡蛋仔，每一口都是地道香港味。 注意事项： 国庆期间香港游客较多，请提前规划行程，避免高峰时段出行。 注意个人财物安全，尤其是在人流密集的地方。 遵守当地法律法规，尊重当地风俗习惯。 结语：国庆四天香港定制小包团，与香港的美丽邂逅 短短四天，我们已深深爱上了这座城市的繁华与宁静。如果你也渴望一场说走就走的旅行，不妨联系港澳导游小茜（130 0577 8382，长按复制添加，免费咨询），让她带你走进一个更加真实、生动的香港。","like":null},{"title":"香港证监会，宣布！|聆讯|联交所|答辩人|摩根士丹利|主要上市地|证券及期货事务监察委员会_网易订阅","author":"中国基金报","url":"https://www.163.com/dy/article/JC7OU7D20530NLC9.html","time":"2024-09-16 18:02:48　","content":"【导读】康方生物再度狂飙近18%！香港证监会宣布，为除牌公司公众股东讨回1.92亿港元赔偿。 中国基金报记者 郭玟君 9月16日，香港三大股指均以上涨作收。香港恒生指数涨0.31%，报17422.12点；恒生科技指数涨0.51%，报3497.45点；恒生中国企业指数涨0.31%，报6090.16点。大市成交448.51亿港元。 新世界发展涨4.98%，创科实业涨3.71%，百威亚太涨2.88%，领涨蓝筹。香港本地地产股走强，除新世界发展外，长江基建集团、九龙仓置业、新鸿基地产及恒基地产分别涨1.97%、1.62%、1.54%和1.49%。 从行业表现看，恒生综合行业原材料业指数涨1.71%，非必需性消费行业指数涨0.77%，医疗保健业指数涨0.76%，公用事业指数涨0.72%，资讯科技业指数涨0.60%，综合企业指数涨0.48%。 从盘面来看，Wind概念板块多数上涨。工业大麻指数涨3.36%，今日头条系指数涨2.39%，贵金属指数涨2.2%，短视频指数涨1.98%。跌幅方面，彩票指数跌10.05%，大气治理指数跌7.82%，租售同权指数跌4.49%，中建系指数跌4.34%。 康方生物再度狂飙近18%！ 9月16日，受管线产品客户不到一年在美股市场狂飙1123.37%带动，康方生物再度大涨，最高涨幅达17.68%，全天收于71.60港元，涨16.14%。 9月8日晚，在2024年世界肺癌大会（WCLC）上，康方生物的重点管线产品——PD-1/VEGF双特异性抗体依沃西的HARMONi-2研究结果公布。 众多迹象表明，依沃西的前景越来越被看好，令美股上市制药企业Summit Therapeutics Inc.（以下简称Summit）股价从年初的不足3美元，涨到上周收盘时的31.93美元，涨幅达1123.37%。 早在2022年，康方生物就公告称，公司于2022年12月6日，与Summit订立合作及许可协议，据此，康方生物将授予Summit于美国、加拿大、欧洲及日本开发及商业化其突破性双特异性抗体依沃西(PD-1/VEGF，AK112)的独家许可权。康方生物将保留依沃西除Summit许可地区之外地区的开发及商业化权利。此外，康方生物将在Summit许可地区内拥有该产品的联名品牌的权益。 摩根士丹利发布研报表示，据康方生物最近在WCLC会议上发表的正面数据，明确预测ivonescimab对海外市场的潜在贡献。摩根士丹利预测公司2024年及2025年亏损分别收窄31%和17%；2026年盈测上升13%，2027年-2030年盈测亦增加4%-19%。同时，摩根士丹利上调康方生物目标价22%升至78港元，并重申增持评级。 康方生物近一个月共有32家机构给出评级，具体如下： 香港证监会：除牌公司公众股东 将获1.92亿港元赔偿 9月16日，香港证券及期货事务监察委员会（以下简称香港证监会）宣布，已与涉事各方达成和解，透过简易程序解决在香港高等法院针对他们的法律程序。吴国辉、廖天立及李敏滔等三名答辩人同意向康佰控股有限公司（以下简称康佰）支付约1.92亿港元的赔偿，以分发予该已除牌公司的独立公众股东。 法院已定于2025年4月2日就各方的和解建议进行聆讯。如获批准，这将成为已除牌公司以特别股息的方式向独立少数股东支付的历来最高赔偿额。 作为和解的一部分，待法院批准后，该三名答辩人将向康佰支付约1.92亿元的赔偿。康佰同意以特别股息的方式向其股东分发全部赔偿额。此外，合共持有24.4%康佰股份的两名股东承诺交回其有权收取的特别股息，以重新分发给独立公众股东。如果法院批准和解方案，独立公众股东将收取每股0.066元，较康佰于暂停股份买卖前的最后收市价高2.75倍。 据香港证监会介绍，此次和解源于香港证监会在2018年7月展开的调查，当中发现康佰的营运及其管理层的行为和诚信存在令人严重关注的情况。为保障投资大众的利益，香港证监会于2019年5月29日指示香港联合交易所有限公司（联交所）暂停康佰股份的买卖。在暂停股份买卖前，康佰股份的最后成交价为每股0.024元，其中75.6%的股份由独立公众股东持有。2020年5月18日，香港证监会对该等答辩人展开法律程序。康佰股份在2020年12月24日被联交所除牌。 香港证监会行政总裁梁凤仪女士表示：“这是此类和解的首例，使康佰少数股东能够直接从不法分子支付的赔偿金额受惠。我们一直竭力维持市场的公义秩序，为少数股东讨回公道，并使违法者付出代价。” 编辑：舰长 审核：许闻 版权声明 《中国基金报》对本平台所刊载的原创内容享有著作权，未经授权禁止转载，否则将追究法律责任。 授权转载合作联系人：于先生（电话：0755-82468670）","like":null},{"title":"集運衣櫃香港|物流|集运|衣柜_网易订阅","author":"您的名字已被註冊","url":"https://www.163.com/dy/article/JCHTM0T7055690X7.html","time":"2024-09-21 16:40:03　","content":"集運衣櫃香港緊密聯繫著全球各地的時尚品牌，確保消費者可以在網站上找到國際知名品牌和本地設計師的最新時尚作品。這種緊密聯繫不僅滿足了消費者對於品牌多樣性的需求，同時也為本地設計師提供了一個更廣闊的平臺，讓他們的作品可以被更多人所看到。 集運衣櫃香港以其高效的物流系統而聞名。消費者在網站上下單後，集運衣櫃香港會迅速處理訂單，將商品從各地品牌倉庫運輸到消費者手中。這種高效的物流系統節省了消費者的等待時間，使他們能夠快速擁有所需的時尚單品。 除了高效的物流系統外，集運衣櫃香港還提供了安全可靠的支付機制。消費者可以通過網站提供的多種支付方式，如信用卡、支付寶等，安全地完成購買。集運衣櫃香港以高度保密的方式處理個人信息，確保消費者的資料不會外泄。 最後，集運衣櫃香港以其良好的反饋機制贏得了眾多消費者的青睞。消費者可以在網站上對所購買的商品進行評價和評論，與其他消費者分享使用體驗。這種開放性的反饋機制不僅增加了透明度，也使消費者更好地了解商品的優劣。同時，品牌商也可以通過這些評價和評論了解到消費者的需求，不斷改進產品質量，提升消費者滿意度。 一.集運流程 淘集運香港集運流程 香港集運簡單幾步搞定，送貨到家門口~ 1.商城下載淘集運 2.註冊會員 3.將大陸收貨地址填寫至購物app 4.購買貨物的快遞單號填寫至預存單號 5.貨物到齊後申請集運 6.填寫香港地址 7.支付費用 8.等待送貨上門","like":null},{"title":"香港无湿轻 一个来自香港的好东西！|香港问题|财经知识|香港生活_网易视频","author":"男人的情怀","url":"https://www.163.com/v/video/VZBMSE5SF.html","time":"2024-09-21 18:23:31","content":"","like":null},{"title":"王海探访香港美诚月饼，小杨哥香港美诚月饼，香港没有销售|王海(海军)|香港生活_网易视频","author":"打假人王海","url":"https://www.163.com/v/video/VCB91K9J1.html","time":"2024-09-16 09:24:52","content":"","like":null},{"title":"香港方荣记平替！|香港生活|街边小吃|香港美食|美食探店_网易视频","author":"华庭讲美食","url":"https://www.163.com/v/video/VEBLKEGR7.html","time":"2024-09-21 08:45:39","content":"","like":null},{"title":"“香港月饼香港买不到”，曾志伟一听“月饼”，立即放麦走人|广东|港姐|小杨哥|罗永浩_网易订阅","author":"杨哥历史","url":"https://www.163.com/dy/article/JCCN3NUE055619ZF.html","time":"2024-09-18 16:07:06　","content":"中秋节前夕，“疯狂小杨哥”在直播间宣传售卖“香港高端月饼”——美诚月饼。9月初，香港影星曾志伟和儿媳王敏奕现身小杨哥直播间带货美诚月饼。 8月21日，三只羊控股（香港）有限公司正式开业，曾志伟任是三只羊香港分公司首位老板。此番，售卖香港高端月饼，曾志伟出来站台理所当然。 当主播表示“他们在香港都知道，香港美诚在线下卖700块钱一盒”时，曾志伟并未否认，还声称“这个送礼非常好！”近30天，该款月饼的销售额超过5000万元。 很快香港网友表示，根本没有听说过这个品牌，香港流行的网购平台上也没有这款产品，在香港根本没有线下售卖点。 原来这款月饼产地并非香港，而是广东，由广州市美诚食品有限公司生产。 广州市美诚食品有限公司生产成立于2019年4月，注册资本1000万元，注册地为广州市花都区狮岭镇，为2名自然人共同持股。 该公司2019年在香港成立香港美诚食品集团有限公司，并在去年香港注册了“MEISUN”“美诚”“香港美诚月饼”商标。然后香港公司再把商标使用权授权给广州公司。挂羊头卖狗肉的前期手续都办好了！ 万事俱备，只欠东风！为了让这一切更像是真的，还需要一位关键人物，那就是说话有分量的香港本地人，于是曾志伟出场！ 一切准备完毕，演出开始！ 这家公司把在内地生产的月饼，贴上在香港注册的商标，就可以躲避监管。然后再请香港影星曾志伟站台，让所有消费者误以为，这款月饼是在香港生产的，再加上小杨哥夸大的宣传，什么“米其林大师调制”“里面是黑松露”“线下700元一盒”，将这款普普通能的月饼包装成“高大上”的高档礼品。据网友称，这款月饼的配料表，密密麻麻各种添加剂能念3分钟！ 不得不说，这一招，天衣无缝，还真是绝，一般人真是想不到！ 所心，面对记者，该公司的负责人信誓旦旦地质问说“哪条法律规定说，我在香港注册品牌，不能够到内地生产？” 看来这家公司早就把镰刀磨得铮亮，准备在中秋节割韭菜了！ 只是他们没想到，现在的网友有多厉害，网上不仅有对香港一点都不了解好骗的网友，也有土生土长对香港熟悉不好骗的香港网友！ 人民网都看不惯了，声称“香港月饼香港买不到”，这该咋办？提示网络交易平台注意合规性。 这起事件，也登上了香港报纸的头条！ 得知该款月饼并非产自香港的高档月饼，很多买家要求退货！ 针对美诚月饼引发的质疑，罗永浩在直播中表示，凡是在“交个朋友”直播间买过美诚月饼的消费者，退一赔三。 罗永浩已经给打了样，但三只羊依旧没有采取行动。很多人对他们这种不作为、不回应的态度，感到很寒心。 有网友说，公司在小杨哥买的美诚月饼准备送给客户，现在退也不给退，发也没脸发，愁死了！ 9月15日，港姐决赛期间，有人向曾志伟提及此事，没想到刚说到“月饼”两字，曾志伟急忙将话筒交回跑路了！看来，这个中秋节，月饼让曾志伟很挠头！ 针对该起事件是否涉及“虚假宣传”问题，花都区市场监管局声称正在核查，并将依法依规处理，及时回应社会关注。","like":null},{"title":"香港买不到的香港月饼，可不止月销5000万的香港美诚！|广州|小杨哥|曾志伟|蜜雪冰城_网易订阅","author":"热闹吃瓜大姐","url":"https://www.163.com/dy/article/JCIEFEUJ05561QDT.html","time":"2024-09-21 00:35:02　","content":"叫香港月饼，不一定是香港产的。 这两天，小杨哥月饼事件持续发酵。 事情大家都听说了吧。他在直播间卖爆了一款叫做香港美诚的月饼，说是来自香港的高端品牌，卖99元3盒/169元3盒。 据新闻报道和抖音直播切片视频。小杨哥推销月饼时，曾志伟以及他的儿媳妇王敏奕也有出镜。同场还有N多香港熟面孔的明星。 单抖音一个平台，这个月饼30天的销售额突破5000万！都赶上知名品牌香港美心。 但因为香港美诚卖得便宜，折下来销量是远超香港美心（约284港币/盒）的，厉害了吧。 更厉害的是：这月饼，香港买不到。 很多香港IP的网友都评论说美心就知道，美诚……孤陋寡闻了。 但这俩不管名字/包装/主打产品都如出一辙，月饼界也有“菀菀类卿”了？ 很快就有人去扒公司背景。 官网显示该品牌成立于2019年，隶属于香港美诚食品集团有限公司，注册地也确实是香港。品牌运营方是广州市美诚食品有限公司。 而在香港最大的网购平台HKTVmall，不管是检索香港美诚还是美诚月饼，都没有相关商品。 香港美诚月饼有多位代理商证实，这家公司产地基本都是广州和佛山，在香港没有门店。 网友：出息了，吃上了香港人没吃过的大牌月饼。 也有人再戳，头部主播直播带货翻车也不是第一次了，呼吁保障消费者权益。 法制日报微博就提及，小杨哥曾因为带货“鲜多裕”假原切牛肉卷被罚50万。 香港美心也真是，饼红是非多！ 年年都有新仿客。 2020年，上海警方就捣破了一个制作假美心月饼工厂，缴了18万个月饼。 曝光的现场真的很“黑作坊”。 今年假美心也没缺席。 香港海关周四召开新闻发布会，交代打击冒牌月饼及应节物品的侵权活动，其中就有香港美心。 别说，做得还挺真。","like":null},{"title":"香港月饼，香港买不到。|财经知识|香港生活_网易视频","author":"时光莱啦","url":"https://www.163.com/v/video/VOB4KBI9K.html","time":"2024-09-14 16:15:57","content":"","like":null},{"title":"“香港美诚月饼”，香港买不到？|王敏奕_网易视频","author":"张正平讲管理","url":"https://www.163.com/v/video/VIBD1VKHN.html","time":"2024-09-17 22:48:02","content":"","like":null},{"title":"美国取消香港经贸办|中美贸易|美国经济|经济发展_网易视频","author":"瑶妹科普","url":"https://www.163.com/v/video/VYBGSH43L.html","time":"2024-09-19 10:29:41","content":"","like":null},{"title":"功夫皇帝李连杰，去香港拍戏，为何要9名香港警察贴身保护？|(电影)_网易视频","author":"大头爱钓鱼呀","url":"https://www.163.com/v/video/VYBMAGAE6.html","time":"2024-09-21 13:10:07","content":"","like":null},{"title":"香港ip服务器一定在香港吗？_网易视频","author":"源库科技","url":"https://www.163.com/v/video/VKBRNG5OA.html","time":"2024-09-23 15:33:26","content":"","like":null},{"title":"“香港美诚月饼”并非“香港货”，头部带货主播被指虚假宣传|网红直播|直播带货_网易视频","author":"爱下厨的阿酾","url":"https://www.163.com/v/video/VVBHMDRI9.html","time":"2024-09-19 18:02:17","content":"","like":null},{"title":"香港抖音集運|集运|音乐_网易订阅","author":"爱因斯坦低配版","url":"https://www.163.com/dy/article/JCHT6380055690XP.html","time":"2024-09-20 16:30:05　","content":"香港抖音集運應用的興起，成為了近年來城市中年輕人的新寵。集運既是突顯香港創意風貌的平台，也在推動城市的經濟發展。透過抖音集運，年輕人不僅可以展示自己的才華和熱情，同時還能夠與其他用戶交流分享，將城市魅力傳達到全球。 香港抖音集運的優勢在於創意無限。許多年輕人通過才華展示自己的編舞、音樂創作、各種有趣的挑戰等內容，吸引了大量的用戶關注。集運應用提供了一個平台，讓這些年輕人能夠自由創作、表達自我，並通過短片分享給全球用戶欣賞。這不僅激發了年輕人的創意潛力，也讓外界更多地了解到香港獨特的文化和藝術氛圍。 抖音集運在香港經濟中也扮演著重要的角色。通過吸引大量用戶，抖音集運成為了品牌推廣的新平台，許多企業發現其潛力並投入資源進行合作。例如，許多新推出的產品在抖音集運上進行搶先試用和宣傳，吸引了眾多消費者的關注和購買。抖音集運還創造了大量的就業機會，許多年輕人在集運上展示自己的才華後，得到了企業的青睞，成為品牌代言人或創意總監。 除了對於個人和經濟的影響，抖音集運還促進了城市交流和合作。這個平台允許用戶和其他地區、其他國家的人分享自己的生活和文化，從而加深了對彼此之間的了解和認識。許多具有特色的香港元素，如港式茶餐廳、夜市小吃等，通過抖音集運得到了更大的關注和推廣。同時，香港人也能夠透過這個平台欣賞其他地方的風土人情，握手結交新朋友。 抖音集運也面臨著一些問題和挑戰。因為集運上的內容多樣而龐雜，難免會出現一些低俗、不健康的內容。平台上還存在侵犯他人隱私和版權的風險。因此，對於抖音集運的管理和監督成為了一個重要的課題，需要平台方、用戶以及相關單位共同努力，維護平台內容的健康和正能量。 總結來說，香港抖音集運的興起給年輕人提供了一個展示自己才華和創意的舞台，並對城市的經濟和文化發展起到了積極的推動作用。通過這個平台，年輕人能夠表達自我，與其他用戶分享交流，同時也促進了城市交流和文化合作。管理和監督仍是需要重視的問題，只有通過大家的共同努力，才能確保抖音集運的持續健康發展，繼續展現香港的魅力。 淘集運香港集運流程 香港集運簡單幾步搞定，送貨到家門口~ 1.商城下載淘集運 2.註冊會員 3.將大陸收貨地址填寫至購物app 4.購買貨物的快遞單號填寫至預存單號 5.貨物到齊後申請集運 6.填寫香港地址 7.支付費用 8.等待送貨上門","like":null},{"title":"香港财政司司长陈茂波：美联储降息大致符合市场预期，香港..._网易订阅","author":"界面新闻","url":"https://www.163.com/dy/article/JCEIA5FV0534A4SC.html","time":"2024-09-19 09:21:41　","content":"香港财政司司长陈茂波9月19日表示，美联储降息大致符合市场预期，可以预期香港利率走势的方向，会与美国利率走势趋近，但香港利率调整的速度及幅度，除了视乎美国的因素，亦要视乎本地资金流向及市场状况，不一定是亦步亦趋。陈茂波说，美联储讨论时审慎，当地经济状况不错，但就业市场职位创造方面放缓，加上美国将有大选及地缘政治等因素，不确定因素仍是较多。他评估当美国息率下调，香港息率亦下调时，将有利香港企业经营，对资产市场的影响亦正面。","like":null},{"title":"书集运去香港|书店|图书馆|我的书_网易订阅","author":"对日落许愿","url":"https://www.163.com/dy/article/JCHC7PMS055690TP.html","time":"2024-09-20 11:34:40　","content":"香港，这座东方之珠，以其独特的历史背景、繁荣的经济和多元的文化而闻名于世。作为一个热爱阅读的人，去香港也许是一个梦想，因为这里有许多引人入胜的书店、图书馆和文化场所。我决定利用这次机会，将我的书集运送到香港，与这个城市的书香氛围相遇。 选择一个值得信赖的运输公司至关重要。通过我的朋友推荐，我找到了一家在国内和香港都有货运服务的公司。他们以其专业的团队和可靠的物流网络而闻名，这使我对我的书集安全运输充满信心。 搬家到香港後开始，不停的买买买。餐桌、衣柜、床、电视等都是網上下单，然后集运到港。第一次集运这么多东西，而且全是大件还是比较担心有损坏或者附加费太贵。做了很多對比，最後選擇淘集運香港集運。申請集運當天到港，第二天就能派送。還是送貨上門的，中途也没有遇到任何问题，一切挺顺利。 为了确保书集运输的安全，我决定精心包装每一本书。我选择了高质量的纸箱，以确保书籍在运输过程中不会受到损坏。然后，我用泡沫填充空隙，以避免书籍在箱子内部移动。我在箱子上贴上了易碎标志，以提醒搬运工人小心对待。 随着书集的准备完成，我与运输公司预约了运输时间。他们告诉我整个过程大约需要一周的时间，这包括从国内运输到香港的过程以及相关的清关手续。 终于，我的书集到达了香港。我亲自前往运输公司的办公室，取回我的书集。当我打开纸箱，看到我心爱的书籍们平安无事地躺在那里时，内心感到无比的欣慰。 书集运到香港后，我迫不及待地决定探索这座城市的书香之地。我去了位于中环的中央图书馆。这座图书馆拥有丰富的藏书和宽敞明亮的阅览室，让人感到宁静和舒适。在这里，我找到了一些我一直梦寐以求的书籍，在安静的角落里静静品味。 接下来，我前往了湾仔区的“书店街”。这里有很多小型独立书店，充满了浓厚的文化氛围。我在这些书店里漫步，发现了一些独特的书籍和收藏品。这些书店不仅提供了一种购书的方式，更是与书店老板和其他书迷交流的好地方。我们分享了关于文学和艺术的见解，让我收获了许多宝贵的思想碰撞。 香港还有许多文化活动和展览可以参加。我参观了位于尖沙咀的香港文化中心，观看了一场琴弦音乐会。音乐和文学的相遇，使我的心灵在这个音符的海洋中得到了安慰。 在香港的日子里，我的书集成为了我探索和融入这个城市的桥梁。通过书籍，我与香港的书香文化产生了联系，与香港的人们分享了我的爱好，并成为这座城市的一部分。 终究，书集运去香港不仅让我满足了我的阅读欲望，也让我与这个城市的书香氛围相遇。这次经历让我明白，书籍不仅仅是字和纸的结合，更是沟通与交流的桥梁，连接了不同的文化和人们的心灵。而香港，这座充满活力和文化底蕴的城市，给予了我的书集以更广阔的舞台。","like":null},{"title":"合肥已经立案！香港月饼为何不含香港？|法律知识|犯罪_网易视频","author":"一楠财经","url":"https://www.163.com/v/video/VJBF6P5IE.html","time":"2024-09-18 18:50:21","content":"","like":null},{"title":"港媒报道： 香港月饼香港买不到，曾志伟闻「月饼」递咪速逃！|香港生活|香港美食|娱乐资讯|娱乐爆料_网易视频","author":"S生活美S","url":"https://www.163.com/v/video/VMBGNLF0G.html","time":"2024-09-19 09:04:40","content":"","like":null},{"title":"内地去香港集运|集装箱|物流公司|快递包裹_网易订阅","author":"一百零八杯冰美式","url":"https://www.163.com/dy/article/JCFBKDG7055690GV.html","time":"2024-09-19 16:48:44　","content":"近年来，香港作为一个繁华的国际都市，吸引着越来越多来自内地的人们前往，不仅是旅游观光，更有人因工作、学习等各种原因来到这座城市。随之而来的问题是如何将自己所需的物品从内地运送到香港。在这篇文章中，将介绍内地去香港集运的一些相关事宜。 淘集運香港集運流程 香港集運簡單幾步搞定，送貨到家門口~ 1.商城下載淘集運 2.註冊會員 3.將大陸收貨地址填寫至購物app 4.購買貨物的快遞單號填寫至預存單號 5.貨物到齊後申請集運 6.填寫香港地址 7.支付費用 8.等待送貨上門 内地去香港集运有多种方式可选择。其中较为常见的方式是通过物流公司进行集运。物流公司通常提供集装箱、快递包裹等服务，具体选择哪种方式取决于您的个人需求和预算。当然，您也可以选择自助集运，自己托运或者寄送至物流公司，以便后续能够统一安排运输至香港。 内地去香港集运虽然可能存在一些挑战，但只要您了解相关事项，选择合适的物流公司，完善准备工作，相信您能够顺利将所需物品送达香港。希望这篇文章对于那些计划去香港集运的人们有所帮助，祝愿大家在香港的旅途愉快，生活顺利！","like":null},{"title":"中国香港旅发局与高德达成合作，启动“国庆畅游香港计划”|黄金周|红绿灯_网易订阅","author":"齐鲁壹点","url":"https://www.163.com/dy/article/JCETGSBN0530WJIN.html","time":"2024-09-19 12:37:34　","content":"9月19日消息，随着国庆黄金周临近，中国香港旅游发展局（以下简称“香港旅发局”）与高德达成合作，即日起共同推出“国庆畅游香港计划”。作为该计划的首批活动，高德向赴港游客派发总额超千万港元的打车补贴，为游客提供更实惠、便捷的出行服务。 今年国庆黄金周，香港将在娱乐、文化、消费等不同领域迎来多项主题活动，系列举措也将全方位覆盖香港旅游的各个环节。 其中，香港打车补贴火力全开。即日起，香港旅发局联合高德推出“国庆畅游香港计划”，游客在高德地图APP上搜索“游香港”即可领取180港元打车礼包，首次使用高德打车可享51港元立减优惠，车费最低仅需0.01港元。高德老用户也可享8折优惠，最高减免30港元。该打车福利将持续至10月7日，覆盖整个国庆假期，补贴力度超千万。 高德自2017年上线“高德打车”以来，已成为国内领先的聚合打车平台，凭借其先进的地图技术和广泛的服务网络，为用户提供一站式打车服务。今年以来，高德打车与多家香港优质的士企业合作，将打车服务延伸至香港，让游客不论从内地赴港，还是从香港“北上”，都能通过高德地图APP获取专业的打车服务，而无需更换手机号或下载各类软件，真正实现一个APP的“双向互通”。 针对旅游期间常见的支付、语言障碍，高德已在香港接入了内地主流电子支付方式，并增设24小时中文客服专线，让消费者在香港不仅能像在内地一样轻松支付，无需担心货币兑换，还能随时与中文客服沟通，消除出行中的语言障碍。 作为“国庆畅游香港计划”的首批活动，高德派发总额超千万港元的打车补贴，将让每一位游客在香港享受到更加经济、可信赖的出行服务，进一步提升香港旅游的性价比和满意度。 香港旅发局表示，“旅发局此次与高德地图合作，希望呈现香港的旅游好去处，并透过奖赏鼓励旅客游走各区不同的景点，刺激消费，为他们带来更丰富的体验。” 除此之外，香港旅发局还将在今年内与高德延续第二阶段合作，趁着国庆黄金周的良好合作势头，在高德地图APP上发布“夜游香港攻略”，介绍香港夜游打卡热点及宵夜攻略等，宣传香港浓厚的热闹氛围，以及多姿多彩的夜生活。 此前，高德在打车服务以外，推出“粤港澳一体化导航”，在香港上线车道级领航、红绿灯读秒等多项创新功能，能够为用户提供精准、便捷的导航出行服务。 例如让许多用户觉得“好神奇”的智能红绿灯读秒服务，基于人工智能、智慧交通等前沿技术构建核心算力，使得现实世界的红绿灯倒计时读秒，实现在APP上的“镜像”再现。 与此同时，高德还上线了诸如酒店预订、餐饮优惠、景点门票购买等，为在港用户提供全方位的生活服务。","like":null},{"title":"香港无湿轻 一个好东西，来自香港|香港生活|香港美食_网易视频","author":"男人的情怀","url":"https://www.163.com/v/video/VZB96T85K.html","time":"2024-09-16 10:57:09","content":"","like":null},{"title":"只羊带货香港美诚月饼，地道香港人曾志伟表情亮了|网路直播|界面新闻|娱乐爆料_网易视频","author":"界面新闻","url":"https://www.163.com/v/video/VDBF2BSHL.html","time":"2024-09-18 17:33:12","content":"","like":null},{"title":"香港高才通子女在香港读书的优势！未满18岁孩子如何申请香港身份|留学|奥运_网易订阅","author":"香港优才帮","url":"https://www.163.com/dy/article/JCD2DN8F05566Y34.html","time":"2024-09-18 19:42:00　","content":"香港高才通子女在香港读书有哪些优势？未满18岁孩子如何申请香港身份？ 根据香港高才通人才服务协会及香港教联会的调查显示，香港高才通计划来港人才已接近80%就业，其中约62%受访者的18岁以下子女已经在港就学，大部分入读本地政府资助的中小学，其次是直资学校，新到港的高才通子女在港读书有哪些优势呢？ 今天我们就来一次性了解清楚香港身份的子女在教育上的优势+未满18岁孩子如何申请香港身份+香港中小学插班注意事项，教大家怎么做好规划！ 一、香港高才通计划子女在港读书3大优势 香港高才通计划是目前港府最重视的人才计划之一，通过高才通获批身份来港人士的子女，也备受优待。 1.高才通子女可拿津贴入读各类学校 香港教育局2023年7月就更新了学校通告，新批准多三项人才计划(高才通、IANG签证以及一般就业政策)的受养子女，入读香港官立、津贴、直资学校，享受政府津贴，待遇与本地生相同，高才通的受养人是符合资格入读免费的公营学校，以及收取学费的直资学校、私立或国际学校。并且受养的子女也可以享受政府津贴每年2500港币，待遇与本地学生相同。 2.英基学校协会优先面试权 除了教育局政策外，香港规模最大的国际学校协会英基学校协会也在去年宣布，「高端人才通行证」持有人的子女纳入优先面试之列，并且在优先面试权类别排行第10位，仅次于由英基合作大学提名、符合精英运动资格者。 英基学校协会作为香港的非牟利教育组织，营办的22间教育机构以国际小学及中学为主，为全亚洲最大的国际学校协会，优先面试+不限制校区，香港国际教育的王炸牌直接送给高才通人才，可见对高才通人才的重视。 3.高才通子女也可领2500元学生津贴 香港教育局为日校学生提供学生津贴2500元，一般在每年9月份可申请，只要就读由教育局资助的全日制启动课程的新来港儿童也可申请，香港插班生(一般是新来港学生)如在该学年的6月30日前入学，仍可申请学生津贴，包括通过高才通计划获批人才到港读书的子女。 学生津贴几乎涵盖了全港所有的幼儿园至中六(高三)段的学生，含公立、私立和国际学校以及福利署资助的特殊幼儿中心的学生、读启动课程的新来港学生、职校生。 如果你的孩子还没有香港身份，可以先看看自己是否符合申请要求，在线测下你的分数有没有80分以上，为你推荐合适申请途径 https://www.galaxyoversea.com/grade/1?pla=mi-wy-mily&spreadword=24091801 二、拿到香港身份的孩子有哪些教育优势 其实不单只有香港高才通来港的子女，通过香港各项人才计划（优才、高才通、专才、留学进行、投资入境、科才等）获批来港的内地家长朋友，只要在申请香港身份的同时，添加孩子作为受养人，随同获批拿到香港身份后，都可以享受很多教育优势，包含读书和升学的优势。 1.有香港身份（非永居+无回乡证） 1）读书选择 孩子拿到香港身份后，不申请回乡证，可同时保留了内地户籍，可以正常入读公立学校，也可以入读内地一些招收海外学生的国际学校，接受国际教育。最重要的是，有香港身份可以接受香港15年义务教育（幼儿园3年+小学6年+初中3年+高中3年），入读香港公立中小学、直资/私立学校，接受一流的教育。 根据我们服务的新到港就读中学的客户子女反馈：从深圳过去香港读书后开心很多，因为在深圳读书压力较大，他认为香港的教育更注重拓展孩子视野和认知，不单只重视追求学业成绩，从学习压力中解放出来后，有更多时间思考自己后期怎么发展，以及后续升学的问题，目前方向是海外院校。 2）升学途径： ①内地高考：如果有香港身份，没有取消内地户口，入读的是公立学校，比较常规的升学途径就是参加内地高考。 ②香港DSE考试：孩子参加香港DSE考试（全球名校认可）更有利，可选择香港本地所有大学和300所海外高校，香港大学，香港中文大学等给到本地学生录取名额占80%左右，学费更低，竞争压力更小，考试难度也不大。 2.有香港永居身份+回乡证 1）读书选择 孩子可以选择在内地读中小学，也可以考虑在香港接受教育，这个跟只有香港身份的孩子差不多，有永居身份优势不算太大。 2）升学途径：孩子是香港永居身份和有回乡证，可以选择的院校范围会更广一些： ①香港DSE考试：孩子参加香港DSE考试不仅可选择香港本地所有大学和300所海外高校，有永居身份+回乡证还可以报考内地132多所大学，包括很多985、211院校。 ②华侨生联考：有香港永居身份+回乡证的孩子，可以参考内地面向港澳台华侨的考试，这项考试跟内地高考科目差不多、形式大不多，但是报考人数却比高考少很多，题目也更简单，同样的学校录取分数线也比高考更低，孩子400分就有机会上985、211名校。 ③暨南、华侨两校联招 “两校联考”是暨南大学、华侨大学联合招收香港、澳门、台湾、华侨、华人及其他外籍学生入学考试，相当于自主招生，有香港永居+回乡证就能参加，其中暨南大学本科录取分数线为4科总分不低于395分，艺术类、体育类专业录取分数线是280分，华侨大学仅招收院校志愿第一志愿为华侨大学的考生，录取最低控制线为4科总分不低于280分。 给大家分享一张图，非常直观的可以看出孩子有香港身份在参加高考时升学的优势对比，分别从内地高考、华侨生联考、dse考试的报考和录取人数对比： 三、未满18岁的孩子如何申请香港身份？ 未满18周岁的孩子想要申请香港身份，需要作为父母的受养人随同获批，而内地中产精英申请香港身份的途径有多种，目前比较主流，也适合内地人的申请方式有4种，分别是优才、高才通、专才、留学进修计划。 第一种：香港优才计划 香港优秀人才入境计划是一项面向全球的优秀人才吸纳计划，旨在吸引具有良好教育背景的高技术人才或优秀人才来港定居，藉以提升香港在全球市场的竞争力。对申请人要求是满足5个基本资格+2套计分制度之一，申请人不需提前获得香港本地公司雇佣，也就是不需提前找工作。1）评估是否符合基本资格①年龄：18周岁及以上②经济条件：足以支持自己和家人在港1年生活和居住费用（网申系统要求个人不少于12万，夫妻不少于24万，三口家庭不少于36万）③品格：无犯罪记录及不良出入境记录④学历：大学本科及以上学历，且有学位证书⑤语言：具备良好中/英文听说读写能力2）选择合适计分制度 ①成就计分制：适用于具备超凡才能或技术并拥有杰出成就的个别人士，例如奥运奖牌、诺贝尔奖、国家/国际奖项)或获业内颁发终身成就奖的杰出人才 ②综合计分制：适合各行业人才，申请人根据年龄、学历、工作经验、语言能力、人才清单、家庭背景6个项目计算分数，满分245分，申请人达到综合分数80分即可递交申请，比较容易获批的人才类型是高学历、有丰富工作经验、名校名企背景、金融或科技等港府紧缺行业人才。 如果你想要申请香港身份，不妨先给自己做个资质测评，本科及以上学历可以申请香港优才、高才、留学等，分数在80分以上可以申请香港优才计划↓↓↓ https://www.galaxyoversea.com/grade/1?pla=mi-wy-mily&spreadword=2409180 第二种：香港专才计划 香港输入内地人才计划（即香港专才计划），主要针对有意去香港工作的内地专业人士，申请人必须拥有香港缺乏或无法即时提供的专业知识和技能，必须为本地企业的日常运作及有关的行业做出贡献，以促进香港的经济发展。 香港专才有受雇、自雇、内部调岗几种模式，以下仅展示受雇模式（即申请人取得香港公司的雇佣）的申请要求： 需要人才先获得香港本地企业雇佣，也就是来香港找工作，公司担保拿签证。要求专科及以上学历，申请人必须找到一家香港公司雇佣他，入境处会审核雇佣企业的行业背景、规模、以及本地员工人数和成立时间，而对于人才则会审核个人专业经验、学历和岗位的匹配度等。 第三种：香港高才通计划 香港高才通算是优才计划的高要求版本，申请前不需要在港有工作，仅限在申请前12个月年收入达到250万以上港币的高收入人才，以及本科毕业于世界4个大学排名榜单前100或者某类专业在前10的顶尖学府的人才。 高才通计划是目前获批速度最快的香港人才计划，如果符合要求、材料准备齐全，递交申请后最快能在1个月获批，拿到签证，但是首次签证只有2年，后续续签必须要获得香港本地公司雇佣。 第四种：香港留学进修计划（IANG签证） 在香港就读全日制本科、硕士、博士就可以申请香港居民身份证，毕业后可以依据非本地毕业生留港计划申请IANG签证留港工作，两者合计起来满7年就可以申请成为香港永久居民了，IANG签证申请要求如下： 很多无法申请优才的精英人才会选先到香港读一年研究生，然后再走IANG签证路线，如果要考虑赴港读研申硕，需要考虑期间学费、生活费、租房费等，整体成本相对较高。 四、拿到香港身份后如何到香港读书/插班? 如果想让孩子到香港插班读书，除了及时申请香港身份之外 ，还需要提前掌握一些香港中小学插班信息。 1.了解香港学校的分类 香港的中小学主要分官立学校、资助小学、直资学校及私立学校四类，私立学校里还有一类是国际学校，大部分的中小学(多于80%)属于“资助小学”，香港的官立和资助小学均提供免费小学教育，而直资和私立小学则收取学费，但直资学校会有香港政府的津贴支援，收费也较为便宜。 2.了解香港插班/入学时间点 很多家长都会忽略一个问题，就是到香港读书是有最佳时间段的。 如果孩子是要到香港小学插班，最好要在小学5年级之前或5年级上学期入读香港学校，这样可以有充足的时间适应新的学习环境和内容，并且不会错过重要的考试机会，香港小学升学是根据小五上学期、小六上学期和小六下学期三次期末考试的总成绩排名来确定的，成绩越好，进入优秀学校的机会就越大。 如果孩子是要到香港中学插班，建议在中一或中二的阶段进行插班，因为大部分学校不接受中三和中六的插班申请，中三是香港本地学生即将进入DSE考试的重要阶段，选科的选择将决定中四到中六的学习重点和方向。 如果错过最佳插班年级，对孩子后来升学影响是非常大的。 除了插班年级，还要注意香港[小一入学统筹办法]里的统一派位阶段和学位自行分配学位和[中学学位分配办法]涉及的时间节点，就小学教育而言，家长需要通过[小一入学统筹办法]为其子女申请入读官立和资助小学，就中学教育而言，家长需要通过[中学学位分配办法]为其子女申请入读官立和资助中学。 还有香港本地学校一般有两个插班季(春季插班、秋季插班)，春季插班在11-12月开始申请，12月下旬到次年1月进行面试，秋季插班则在3-5月开始申请，要提前做好准备才不会错过时间。","like":null},{"title":"香港白酒集運|酒厂|集运|酒类_网易订阅","author":"爱因斯坦低配版","url":"https://www.163.com/dy/article/JC9ICDFP055690XP.html","time":"2024-09-17 10:47:02　","content":"香港作為國際貿易中心和亞洲地區最重要的酒類消費市場之一，自古以來就以豐富的白酒文化而聞名於世。而近年來，香港白酒集運業務迅速崛起，成為這座繁華都市的新亮點。本文將探討香港白酒集運的現狀、市場機遇以及相關產業與技術的發展。 香港作為中國白酒的重要銷售據點和集散地，擁有得天獨厚的地理位置和便利的物流網絡。中國迅速增長的白酒消費市場使得香港成為眾多中國酒廠的理想起點，發展成為白酒集運的重要樞紐。香港政府及相關部門為了支持白酒集運業務的發展，制定了相應的政策和法規，簡化了流程，提高了效率，確保了白酒集運的順利進展。 白酒集運產業的崛起背後，除了政府的支持外，還有白酒生產商自身的努力。傳統的酒廠秉持著百年來沉積下來的工藝和配方，不斷改進生產技術，確保白酒的品質和風味。同時，現代科技的應用也使得白酒生產更加智能化和高效化。 白酒集運不僅僅是單純的運輸，更涉及到檢驗、保管、包裝等環節。香港的物流業在這方面發揮了不可忽視的作用。先進的冷藏技術和優良的保管設施，確保了白酒在運輸過程中的品質穩定性。白酒的包裝也越來越重視環保和品牌定位，多種包裝材料的選用使得白酒的包裝更具多樣性和個性化。 在白酒集運市場中，商業合作扮演著關鍵的角色。不同環節的合作夥伴通過密切合作，確保整個集運過程的順利進行。從白酒生產商到物流公司，再到酒類零售商，每個環節的緊密聯繫和有效溝通使得白酒集運的各個環節緊密配合，確保了高效運作。 同時，白酒集運業也需要不斷創新和轉型。隨著消費者需求的變化和科技的進步，香港白酒集運業務面臨著新的挑戰和機遇。例如，跨境電商的興起為白酒集運帶來了全新的銷售渠道，使得更多的消費者能夠方便地購買到中國優質的白酒產品。 總之，香港白酒集運業務在發展中不斷傳承傳統工藝的精髓，同時融合了現代科技和創新的概念，取得了令人矚目的成就。政府的支持、生產商的努力、物流業的發展以及市場機遇的把握，使得香港白酒集運業務在國際市場上獲得了廣泛關注和認可。未來，白酒集運業將繼續積極探索創新發展道路，推動香港成為白酒集運的國際中心，為這一寶貴的文化遺產和行業繼續寫下輝煌的新篇章。 淘集運香港集運流程 香港集運簡單幾步搞定，送貨到家門口~ 1.商城下載淘集運 2.註冊會員 3.將大陸收貨地址填寫至購物app 4.購買貨物的快遞單號填寫至預存單號 5.貨物到齊後申請集運 6.填寫香港地址 7.支付費用 8.等待送貨上門","like":null},{"title":"“香港美诚月饼香港买不到”|香港生活|娱乐爆料_网易视频","author":"重庆科教频道","url":"https://www.163.com/v/video/VPB4D1T0S.html","time":"2024-09-14 14:08:20","content":"","like":null},{"title":"“香港美诚月饼”系广州企业获香港企业商标授权后委托加工|中企|广州市|企业发展_网易视频","author":"辽沈晚报","url":"https://www.163.com/v/video/VQBF4UDR8.html","time":"2024-09-18 18:18:17","content":"","like":null},{"title":"香港VPS-香港云主机|香港虚拟主机|租用|价格 - 蓝易云|ip|服务器|云计算|蓝屏事件_网易订阅","author":"蓝易云","url":"https://www.163.com/dy/article/JCF06QJK0556909U.html","time":"2024-09-19 13:26:06　","content":"香港VPS（虚拟专用服务器）和香港云主机是许多企业和个人在选择海外服务器时的热门选择，尤其是针对跨境业务、外贸企业、游戏服务商及对网络延迟要求较高的用户。本文将从VPS、云主机的概念、优劣势、租用注意事项以及价格影响因素等方面详细介绍，帮助用户做出明智选择。 直达服务器选购网址：www.tsyvps.com 直达服务器选购网址：www.tsyvps.com 直达服务器选购网址：www.tsyvps.com 一、香港VPS与香港云主机的概念 1. 香港VPS VPS（Virtual Private Server），即虚拟专用服务器，是通过虚拟化技术将一台物理服务器划分成多个独立的虚拟服务器。每个虚拟服务器都有独立的操作系统、CPU、内存和存储空间，用户可以自由配置环境，拥有较高的权限，几乎与独立服务器无异。 香港VPS的特点： 独立性：每个VPS都是相互隔离的，用户的操作不会影响到其他用户。 灵活性：用户可根据需求安装不同的软件，调试服务器配置。 安全性：因独立运行，受到其他用户影响的可能性较小，安全性较高。 2. 香港云主机 云主机则是基于云计算技术的虚拟服务器，资源从大型集群服务器中提取，具备动态调配资源的能力。云主机的最大特点是弹性强，用户可以根据需求随时调整资源，避免了传统服务器资源固定的缺陷。 香港云主机的特点： 弹性扩展：可以根据用户需求动态调整CPU、内存、存储等资源。 高可用性：依托云计算技术，资源分布在多个节点，即便某个节点发生故障，也不会影响服务器的整体运行。 按需计费：大部分云主机支持按使用时间和资源量计费，成本更透明且可控。 二、香港VPS与云主机的区别 技术架构VPS基于单台物理服务器，通过虚拟化技术划分多个虚拟机；云主机则基于云计算技术，资源动态从集群中分配。 资源使用VPS的资源是静态分配的，一旦租用某个VPS，资源就被锁定。即使用户的需求量减少，资源也无法灵活调整。相反，云主机的资源是动态的，用户可以随时根据业务需求调整配置。 稳定性云主机由于资源是从多个节点提取的，因此故障迁移能力更强，数据冗余更高。VPS在面对硬件故障时，整体服务可能中断，恢复时间较长。 价格 由于VPS资源固定，成本相对透明，但如果需要大幅扩展资源，则需要升级套餐。云主机的价格结构更灵活，根据实际使用量计费，但长期使用下来，费用可能较VPS更高。 三、租用香港VPS与香港云主机的注意事项 网络延迟 香港VPS和云主机主要面向国内用户，其距离大陆较近，网络延迟较低，尤其适合对时延要求高的业务，如游戏加速、视频直播、外贸平台等。一般来说，香港服务器的平均延迟在30-50ms之间，相比欧美服务器（延迟通常在200ms以上），显著更低。 带宽 香港服务器的国际带宽成本较高，因此香港VPS和云主机通常默认带宽较小（一般为1-10Mbps）。对于需要大量数据传输的业务，如视频传输、大型文件下载等，建议选择较高带宽配置，或选择按流量计费模式。 IP资源 香港的IPv4资源紧缺，租用时要确认IP分配情况。通常，默认分配1个独立IP，如果需要更多独立IP，可能需要额外付费。同时，注意选择可靠的服务商，以确保IP的干净，避免被封禁的风险。 服务商资质 选择香港VPS或云主机时，应重点关注服务商的资质及技术支持能力。建议选择拥有香港机房、数据中心备案齐全的服务商，以确保在服务器故障时可以获得快速的响应与处理。 安全防护 由于香港的网络环境较为开放，容易受到DDoS攻击等网络威胁，选择香港VPS和云主机时，建议优先考虑提供基础防护服务的商家。部分服务商提供DDoS防护、WAF（Web应用防火墙）等额外安全功能。 售后支持 租用海外服务器时，售后服务的响应速度至关重要。选择时，应重点考察服务商是否提供7×24小时技术支持，以及是否具备中文客服团队。 四、香港VPS与香港云主机的价格影响因素 配置因素 CPU核数：核数越多，处理能力越强，价格越高。 内存大小：较大的内存可以提高数据处理能力，适合大流量、复杂应用，但成本也会增加。 硬盘存储：香港VPS和云主机通常提供SSD存储，硬盘空间越大，费用越高。 带宽大小：带宽直接影响数据传输速度，较高带宽配置适合需要大流量传输的业务，价格也会明显上升。 服务器类型 独立服务器与VPS/云主机：独立服务器租用成本通常更高，VPS和云主机由于共享硬件资源，价格相对较低。 数据中心位置 机房位置：不同数据中心的位置会影响租用费用，一般来说，位于香港核心位置的机房租用价格会相对更高。 服务商 不同服务商提供的香港VPS和云主机价格存在差异，知名大品牌价格通常较高，但也伴随更好的技术支持与服务保障。 增值服务 如安全防护、数据备份、IP扩展等增值服务也会对整体费用产生影响。 五、香港VPS与香港云主机的适用场景 跨境电商及外贸企业 香港VPS和云主机距离大陆近，延迟低，非常适合外贸企业部署网站或跨境电商平台，确保大陆客户访问时获得较好的速度体验。 游戏加速 对延迟敏感的游戏服务商通常会选择香港VPS或云主机，作为游戏服务器或加速节点，确保国内玩家可以享受低延迟的游戏体验。 内容分发与直播平台 由于香港服务器的国际带宽资源丰富，且延迟低，适合部署在内容分发网络（CDN）节点或视频直播平台，确保视频流畅播放。 金融服务 金融行业对网络稳定性要求极高，香港VPS和云主机的高可用性与低延迟特性，非常适合部署金融交易系统、电子商务平台等。 六、总结 香港VPS和香港云主机是跨境业务和对网络延迟要求较高的企业和个人的理想选择。两者各有优劣，VPS适合资源固定且对价格敏感的用户，而云主机则更适合对弹性资源和高可用性有需求的用户。在租用时，应根据业务的需求，结合带宽、延迟、IP资源、售后支持等因素综合考虑，选择最适合的配置和服务商。","like":null},{"title":"香港三天两晚旅游线路，香港旅游住宿推荐，教你如何玩转香港！|港澳|尖沙咀|铜锣湾|油麻地|天星小轮|维多利亚港_网易订阅","author":"旅游攻略认证社","url":"https://www.163.com/dy/article/JCEMARGV05568QKN.html","time":"2024-09-19 10:31:59　","content":"香港是一个充满传奇色彩的城市，既有现代化的都市风情，又有传统的历史文化。在这里旅行，你可以体验到都市与传统完美融合的魅力与风情。快来规划你的香港之旅吧！ 香港，这个自带电影感滤镜的地方，真的去多少次都不会腻‼️国庆如果要来香港玩，这份游玩、citywalk攻略可以先收藏下来再去打卡～想去玩的朋友可以提前计划起来了，有什么问题可以找小美免费咨询哦。港澳导游：小美156 0692 1898(←想了解更多 问问当地导游) 3天2晚Citywalk路线 Day1️⃣：尖沙咀—西盘盈—坚尼地城—西环钟声泳棚—天星小轮 Day2️⃣：中环—军器场厂街—北角—铜锣湾—宝马山 Day3️⃣：旺角—油麻地 打卡点推荐 维多利亚港夜景：乘坐天星小轮穿梭于维港，两岸灯火辉煌，美不胜收。 太平山顶：登顶凌霄阁，俯瞰整个香港岛及九龙半岛的壮丽景色。 杜莎夫人蜡像馆：与众多国际明星的蜡像合影，体验近距离接触偶像的感觉。 香港文化中心：了解香港文化艺术的窗口，常有精彩展览和演出。 星光大道：寻找自己喜爱的电影明星手印，感受香港电影文化的魅力。 住宿区域推荐 1⃣ 尖沙咀：交通便利，购物、美食、娱乐一应俱全，靠近维多利亚港，夜景迷人。 2⃣ 铜锣湾：购物天堂，汇聚众多大型商场，适合喜欢购物的游客。 3⃣ 油麻地：充满市井气息，庙街夜市不可错过，适合体验地道香港生活。 4⃣ 中环：金融中心，高端住宿集中，适合商务或追求高品质住宿体验的游客。 5⃣ 北角：相对安静，居住氛围浓厚，适合喜欢安静环境的旅客。 ‼️来香港的实用攻略 证件带好港澳通行证和身份证 手机、相机充电要提前准备好英式转换头，因为这里的插口和内地不一样 手机流量卡出发前提前买好（图17是我自己买的套餐供参考）过了口岸打开数据漫游就可以用 过口岸后有换钱的地方，记得多备一点，有的酒店需要交付现金押金 建议住在尖沙咀附近（我住的香港乐仕酒店，人均200性价比高） 这不仅仅是一条路线，这是一次深度香港之旅！收藏这篇，跟着走，你就是下一个港风大片主角！✨去香港玩就找港澳导游：小美156 0692 1898(←想了解更多 问问当地导游)","like":null},{"title":"香港注册就是香港月饼？ “香港美诚月饼”直播间卖爆，在港却根本买不到！|广州|合肥_网易订阅","author":"中细软知识产权","url":"https://www.163.com/dy/article/JCC44R99051986PN.html","time":"2024-09-18 10:35:37　","content":"日前，头部主播“疯狂小杨哥”及其旗下直播间带货的香港美诚月饼，因产地问题引发大量争议。 9月17日12时21分，合肥高新区市场监督管理局发布情况通报称，近日，三只羊网络科技有限公司直播带货的“香港美诚月饼”引发关注。对三只羊网络科技有限公司在直播中涉嫌“误导消费者”等行为，现已立案调查，将根据调查结果依法依规处理。感谢广大媒体和网民的关心和监督。 南都记者注意到，同日11时45分，合肥高新区管委会微博账号“合肥高新发布”曾发布一则与上述内容相似的通报，但发布后很快被删除，引发广泛质疑。通报称，合肥高新区市场监督管理局联合相关部门已多次约谈督促企业规范经营行为，对企业直播带货中出现的违法违规行为将坚决依法查处。 “香港月饼”被指虚假宣传 “疯狂小杨哥”及其旗下直播间带货名为“香港美诚”的月饼。小杨哥称，香港美诚只做高端月饼，里面是黑松露，还是米其林大师调制，已经卖出100多万单。对此，有网友质疑“美诚月饼”是否产自于香港，“住香港十多年没听过一个叫‘美诚’的月饼。”还有网友质疑，“香港都没有的玩意儿能叫‘香港月饼’？” 9月13日，“香港美诚”客服人员告诉南都记者，美诚品牌是在香港注册并拥有商标注册证书，“为了更好地拓展市场需求，在广州和佛山设立了营销中心与生产基地”，目前在香港线下暂无门店。 南都记者从香港美诚官方网站查询到，2019年，美诚集团正式在香港成立，开创旗下三大品牌。其中，包含品牌运营中心广州市美诚食品有限公司。该网站显示，2023年，香港美诚在佛山南海、广州从化两大全新工厂建成投产，“构建多元产业体系”。 原价59元3盒，“三只羊”改价为169元3盒 美诚月饼，销量巨大。有细心的网友发现，美诚月饼此前在淘宝与拼多多等平台只卖59元三盒，在被“三只羊”开始售卖后，再全部改价重上，定价为169元三盒。 9月14日晚，“三只羊”旗下直播间终于停止销售美诚月饼。面对网友汹涌的质疑声音，主播关闭了评论。同时，抖音“疯狂小杨弟”直播间撤下了美诚月饼的商品陈列堆头，商品橱窗也下架了同款月饼。 不少网友质疑该月饼涉嫌虚假宣传，并表示申请退货遭到拒绝。对此，美诚月饼客服表示，“月饼属于时令性特殊食品类目，我们非常遗憾地告知，本产品不支持7天无理由退换货服务。” 近期，三只羊因“假茅台”“槽头肉”“假牛肉卷”等事件频繁陷入争议。 人民网9月16日发布热评文章称，近日，市场监管总局召开合规推进会，向主要网络交易平台作出五方面合规提示：严格落实平台主体责任，严格规范节日期间促销行为，严格规范直播营销行为，严格禁止销售违法违禁商品，妥善化解网络消费纠纷。其中明确提到，重点把控“网红”“私房”月饼、螃蟹等节令商品的质量，防范经营假冒伪劣商品行为。 什么是假冒伪劣商品？ 假冒伪劣商品是指在耐用性、安全性及其他功能方面未能达到买者根据产品说明、品牌等特征以及社会正常的生产技术水平所建立的合理预期的商品，总体上可以分为假冒且伪劣、假冒不伪劣和劣质非假冒三大类型。 制售假冒伪劣商品（产品）属于违法行为，主要违反《中华人民共和国消费者权益保护法》《中华人民共和国产品质量法》《中华人民共和国民法典》等，制假售假行为侵犯到他人的知识产权时，还会触犯《中华人民共和国专利法》《中华人民共和国著作权法》《中华人民共和国商标法》等知识产权法律，制假售假行为构成犯罪时，依据《中华人民共和国刑法》规定追究刑事责任。 中细软集团深耕知识产权行业23年，在知识产权服务的实践中赢得生存与发展，成为成就知识产权服务的专业品牌。中细软集团已成长为同行业中具有影响力的元宇宙科技创新平台，服务项目多达3000余种。致力于通过网络科技等手段，为全球科技创新提供系统的解决方案与信息服务。您有任何知识产权相关问题，欢迎找我们咨询。 来源：东方网、极目新闻等 ▼ 往期热文推荐 ▼ 【温馨提示】文中部分图片来源网络，版权归属原作者，若有不妥，请联系告知修改或删除。","like":null},{"title":"小杨哥带货“香港美诚月饼”引争议，香港月饼香港买不到？|网路直播_网易视频","author":"谭永华观点","url":"https://www.163.com/v/video/VWB7JQ9T7.html","time":"2024-09-15 20:04:15","content":"","like":null},{"title":"香港无湿轻 一款来自香港的好东西！|香港生活|财经知识_网易视频","author":"男人的情怀","url":"https://www.163.com/v/video/VZBR9FU1V.html","time":"2024-09-23 11:28:38","content":"","like":null},{"title":"首批哪吒X在香港交付 哪吒汽车加速香港渠道拓展|来港_网易订阅","author":"环球网资讯","url":"https://www.163.com/dy/article/JCP2O0FB0514R9OJ.html","time":"2024-09-23 11:21:15　","content":"来源：环球网 【环球网科技综合报道】9月22日，哪吒汽车在香港举办首批哪吒X交付仪式，开启首批交付。哪吒汽车创始人兼董事长方运舟表示：“作为新能源汽车产业的‘链主’，哪吒汽车不仅承担以‘技术出海’带动当地全产业链的共同发展的责任，更积极履行社会责任，致力于培育下一代科技人才。” 聚焦产品和前瞻科技，哪吒汽车将不断吸纳有关专才来港发展，通过产业联动效应推动智能汽车不断进化，引领未来科技发展趋势。 哪吒汽车香港交车仪式合影 据了解，针对香港用户需求，哪吒X搭载15.6英寸高清触摸显示屏幕支持 Apple CarPlay，轻松整合车内大部分控制功能。同时，车载系统还支持智能语音助手，并具L2 级别的智能驾驶辅助能力，协助驾驶者轻松处理各种路面状况，尽享智能电动驾驶体验，与充满创造力的香港用户一起探索未来出行的无限可能。 随着消费者需求增长，哪吒汽车在香港渠道加速拓展，5月，香港首店顺利开业，第四季度将增设多个销售据点，10月将铺设两个新的销售渠道，进一步加强品牌在香港电动车市场地位。","like":null},{"title":"香港官宣！各位东莞街坊国庆假期会去香港吗？！|东莞市|中秋佳节|交通出行|公众假日|国庆长假_网易视频","author":"东莞本地生活","url":"https://www.163.com/v/video/VJBE8VUU1.html","time":"2024-09-18 10:09:47","content":"","like":null},{"title":"香港床墊集運|床垫|集运_网易订阅","author":"爱因斯坦低配版","url":"https://www.163.com/dy/article/JCCPQ1VP055690XP.html","time":"2024-09-18 17:03:41　","content":"近年來，隨著人們對生活品質的要求不斷提高，對於睡眠品質的關注也越來越重要。睡眠對於身體健康和精神狀態的影響不可忽視，選擇一款合適的床墊對於提升睡眠品質至關重要。香港市場的床墊選擇有限，而且價格通常較高。在這種情況下，香港床墊集運成為了一種有效的解決方案。 床墊集運業務是近年來興起的一種創新型商業模式。它通過集結多個消費者的需求，以大量購買的方式從國外進口床墊，並以較低的價格售賣。這種模式不僅能夠為消費者節省金錢，同時還能夠提供更多元化的床墊選擇。對於香港消費者而言，床墊集運不僅僅是一種方便快捷的選擇，更是提升睡眠品質的有效途徑。 在香港，床墊集運業務的運作相對成熟，涉及到多個環節。床墊集運業者會與海外床墊品牌建立合作關係，確保產品的品質和售後服務。他們與國際物流公司合作，通過快速而可靠的運輸方式將床墊運送到香港。當床墊到達香港時，床墊集運業者將貨物進行清關，確保正確的報關和付款程序。最後，床墊集運業者通過各種銷售渠道將產品推向消費者，並提供售後服務。 床墊集運在香港市場的優勢不言而喻。它能夠提供更多元化的床墊選擇。在香港市場，價格較高的床墊大多數是國際品牌，樣式和品質相對較單一。但通過床墊集運，消費者可以選擇從不同國家、不同品牌的床墊，以及不同的規格和材料，滿足不同消費者的需求。床墊集運的價格通常更為優惠。大量進口床墊，除了節省了運輸成本，還通過分擔關稅和其他費用降低了商品價格，使得消費者能夠以較低的價格購買到品質較高的床墊。 床墊集運也存在一些潛在的問題。消費者在購買過程中往往無法試睡床墊，存在一定的風險。但是，床墊集運業者通常提供退貨和換貨服務，以保證消費者的權益。另外，床墊集運需要較長的運輸時間，這對於急需更換床墊的消費者可能存在一定困擾。不過，通過合理的計劃和準確的預測，這個問題可以得到一定的解決。 總的來說，香港床墊集運是一種提升睡眠品質的有效方式。通過集結消費者的需求，床墊集運業者能夠提供更多元化、價格更為優惠的床墊選擇。雖然床墊集運存在一些風險和問題，但通過合理的選擇和準確的預測，消費者仍然可以獲得高品質的床墊，改善睡眠品質，享受更好的生活。 淘集運香港集運流程 香港集運簡單幾步搞定，送貨到家門口~ 1.商城下載淘集運 2.註冊會員 3.將大陸收貨地址填寫至購物app 4.購買貨物的快遞單號填寫至預存單號 5.貨物到齊後申請集運 6.填寫香港地址 7.支付費用 8.等待送貨上門","like":null},{"title":"香港多家银行跟进降息_网易视频","author":"机长科普666","url":"https://www.163.com/v/video/VHBMH2F1P.html","time":"2024-09-21 15:04:53","content":"","like":null},{"title":"集運香港哪家便宜|集运|海外代购|购物天堂_网易订阅","author":"不愛吃香菜的小仙女","url":"https://www.163.com/dy/article/JCK31GJF055690CQ.html","time":"2024-09-21 12:52:12　","content":"香港作为一个国际交流枢纽和购物天堂，拥有众多的集运公司为大家提供海外代购和集运服务。面对如此众多的选择，我们常常会陷入纠结之中，不知道哪家集运公司更便宜、更可靠。 香港商品价格较高，在香港生活的家电和家具通常都是网购。大陆发往香港的包裹需首先发送至集运公司，再进行集运至香港。 选择了淘集运香港集運，价格实惠，体验也令人满意。收到商品后未受损，总体而言，这是一次令人满意的购物体验。 香港有许多集运公司提供海外代购和集运服务。无论是快速集运、环球集运、全球集运还是三利集运，它们都在价格、服务质量和信誉度方面取得了良好的口碑。作为消费者，我们可以根据自己的需求和预算选择最适合自己的集运公司。我们也要注意防范一些不法分子，选择正规、有信誉的集运公司，以保证货物的安全和快速达到目的地。希望以上的介绍对大家选择合适的集运公司有所帮助。","like":null},{"title":"内地直播售卖假冒香港月饼，香港娱乐大佬人设崩塌！|广州|曾志伟|奢侈品品牌_网易订阅","author":"港港地","url":"https://www.163.com/dy/article/JC9FQQ9C0524BQA8.html","time":"2024-09-17 10:02:08　","content":"在当今的消费市场中，直播带货已经成为一种炙手可热的购物方式。然而，随着这一潮流的兴起，假冒伪劣产品的现象也层出不穷。近日，内地一款名为“美诚”的月饼引发了广泛关注，因其背后隐藏的真相而引发了一场舆论风暴。这不仅是对消费者权益的侵害，更是对名人代言责任的深刻反思。 “美诚”月饼在直播平台上迅速走红，尤其是在“疯狂小杨哥”等知名主播的带货宣传下，其销售额在短短30天内突破5000万元人民币。主播们声称这款月饼是来自香港的高端品牌，并在直播中邀请了香港知名艺人曾志伟参与推广，进一步增加了其可信度。 然而，随着销量的激增，媒体的调查却揭开了这款月饼背后的真相：在香港，这款声称为“香港美诚”的月饼竟然无法找到任何销售渠道。 调查显示，“美诚”月饼的品牌运营方为广州市美诚食品有限公司，尽管在香港注册，但实际上其生产地却在广州和佛山。更令人震惊的是，多位代理商证实在香港没有任何实体店铺，导致消费者对这一品牌的真实性产生了质疑。 在这一事件中，曾志伟的参与无疑为“美诚”月饼的销量添了不少助力。作为一位备受尊敬的香港艺人，他的代言本应为产品增添信誉。然而，随着事件的发酵，曾志伟的形象也随之受到冲击。直播中，他不仅推销了该品牌的月饼，还与小杨哥进行互动，展现出轻松幽默的一面。然而，随之而来的质疑声让人不禁反思：作为公众人物，曾志伟是否对自己代言的产品进行了充分的了解？ 网友们纷纷表示失望，认为名人代言应当承担起相应的责任，而不是仅仅为了利益而盲目跟风。消费者在购买时往往会信任代言人的形象和信誉，但当代言的产品存在欺诈行为时，这种信任就会变成失望与愤怒。 假冒伪劣产品的危害不仅限于消费者的经济损失，更在于对品牌形象和市场秩序的破坏。以“美诚”月饼为例，消费者在购买时被误导，以为自己在享受正宗的香港月饼，实际上却可能面临食品质量和安全的隐患。这种信息不对称的现象，严重侵犯了消费者的合法权益。 法律专家指出，如果产品的产地与广告宣传不符，消费者有权要求赔偿。这一事件的发生，也为相关法律的完善提供了契机。如何加强对直播带货的监管，确保产品的真实性和安全性，将是未来亟待解决的问题。 随着事件的持续发酵，舆论的关注度不断上升。人民网等官媒对此进行了评论，批评“美诚”月饼“有其名而无其实”，并强调了主播带货时必须遵纪守法的重要性。许多网友认为，“疯狂小杨哥”及其团队的行为涉嫌欺诈，呼吁相关部门介入调查。 与此同时，法律界人士也对此事件表达了关注。河南泽槿律师事务所的陈贞律师指出，如果产品的宣传与实际情况不符，可能构成欺诈行为，消费者有权要求相应的赔偿。这一事件不仅是对“美诚”月饼的揭露，更是对整个直播带货行业的一次警示。 “美诚”月饼事件不仅揭示了直播带货中存在的假冒伪劣产品问题，更反映了名人代言在商业活动中的责任缺失。作为公众人物，代言人应当对所推广的产品进行充分的了解与审查，以免因一时的利益而损害自己的形象和消费者的权益。 在这个信息化迅速发展的时代，消费者的选择越来越多，但随之而来的风险也在增加。我们呼吁相关部门加强对直播带货的监管，保护消费者的合法权益。同时，也希望每一位代言人能够更加自觉地履行自己的社会责任，为消费者提供真实可靠的信息。只有这样，才能真正维护市场的健康发展，让消费者在消费中获得安全感和信任感。 关注港澳荟公众号 掌握港澳最新动态","like":null},{"title":"说实话，香港的月饼……|网红_网易订阅","author":"新浪财经","url":"https://www.163.com/dy/article/JCCIMPNA05568W0A.html","time":"2024-09-18 14:50:05　","content":"来源：熊本科技 #美诚月饼第一批受害者出现了#说实话，香港的月饼，我只听过美心和半岛 某些网红带货的美诚真的第一次听[笑cry] 想不到这么多它的家人们中招了[揣手]","like":null},{"title":"喜迎中秋，香港特区彩灯荟萃丨香港一日|残奥会|奥运会|奥运冠军_网易订阅","author":"新浪财经","url":"https://www.163.com/dy/article/JC8D37JG05568W0A.html","time":"2024-09-16 23:55:03　","content":"来源：媒体滚动 以“非遗”主题 彩灯节盛大开幕 为庆贺中华人民共和国成立75周年，香港啬色园联同黄大仙民政事务处和非物质文化遗产办事处，昨天（15日）起至10月6日期间，举办为期三周的“贺国庆75周年 啬色园非遗荟萃彩灯节”。 彩灯节开幕典礼15日晚在黄大仙祠外的庙宇广场举行。香港特区政府民政及青年事务局局长麦美娟致辞时表示，香港拥有背靠祖国、联通世界的独特优势，会努力把握国家发展为香港带来的机遇，全力发展经济、改善民生，提升市民幸福感和获得感。她表示，中秋佳节来临，根据传统习俗，一家人欢聚赏月，今年啬色园举行的彩灯节，展示大型扎作花灯，相信能够吸引不少市民前来欣赏和打卡。今年以“非遗”为主题的精彩汇演，更能让市民从中认识到祖国深厚的历史文化底蕴，增加市民的爱国情怀。 香港举行巴黎2024残疾人奥运会中国香港代表团返港欢迎仪式 香港特区政府16日举行仪式，欢迎巴黎残奥会中国香港代表团载誉归来，香港特区行政长官李家超出席仪式并向运动员代表颁发了表扬状。 中国香港代表团共派出23名运动员参加了巴黎残奥会8个项目的比赛，赢得3金4银1铜，创造了2012年伦敦残奥会以来的最好战绩。 李家超在致辞中高度赞扬了运动员们的表现，称他们跨越身体局限，在竞技场上奋力拼搏，展现了百折不挠的体育精神，也向世界展示了遇强越强的香港精神，身体力行地在国际舞台上说好香港故事。 李家超表示，香港特区政府一直支持残疾人士体育发展，投放在支援残疾运动员的资源会持续增加。李家超指出，今年特区政府投放于推动残疾人士体育发展的预算开支超过1.3亿元，较五年前增幅超过四成，而奥运健儿在本届残奥会的亮丽表现，正好反映特区政府推动体育发展的成效。 多名巴黎残奥会香港代表团运动员出席仪式，在残奥会硬地滚球项目夺得两金的何宛泣在分享时说，在运动场上会有起起伏伏，她记得自己想成为运动员并走上残奥舞台的初衷，表示即使有困难也要勇于追梦，并希望以自身故事鼓励大家。 香港故宫文化博物馆全新特展 百余件珍贵文物溯源中华文明 为庆祝中华人民共和国成立75周年，香港故宫文化博物馆宣布，将于9月25日推出全新特别展览——“中华文明溯源”展。来自14间重要文博机构约110件新石器时代至夏代、跨越5000年的珍贵文物将展出。同时，博物馆邀请到香港著名歌手张智霖，为展览录制“星”音导赏，阐述灿烂中华文明的故事。 此次展览涵盖国内9个考古遗址，展品均为近年来重要考古发现的珍贵出土文物，且大部分文物是首次在香港展出，其中有16件展品为国家一级文物，包括红山文化中晚期（距今6000—5000年）的“玉龙”。而另两件珍品，“玉龟”及“坐人像”皆出土自红山文化中晚期的牛河梁遗址，反映出红山先民“唯玉为葬”的墓葬风俗特色。 出土自石家河遗址群的陶塑，包括“人抱鱼像”“陶狗”和“陶象”等。图源：香港故宫文化博物馆 此外，展览还包括考古遗址石家河遗址群（距今5300—3800年）和石峁遗址（距今4300—3800年）的文物。出土自石家河遗址群的陶塑多为泥质红陶，造型多样，有“人抱鱼像”“陶狗”和“陶象”等，都是以手工捏制而成，反映了先民丰富的精神生活。而石峁遗址的石雕则反映出当时社会的复杂化进程和人们的信仰，而在该遗址发现的“神人对虎纹石雕”，是本次展览重点展品之一。展览透过270度全景银幕，将陕西石峁遗址在展厅内重现，让观众仿佛置身遗址现场，沉浸式地探索这座新石器时代的城址。 作者丨王祺丰","like":null},{"title":"香港旧？香港破？来看看第一次去香港的台湾小伙是什么样的感触？|香港旅游业|香港美食|香港生活|香港房产|香港问题|香港街头_网易视频","author":"斩云剑呀","url":"https://www.163.com/v/video/VPBE94OT0.html","time":"2024-09-18 10:12:24","content":"","like":null},{"title":"“三只羊”热卖5000万的“香港月饼”没在香港卖过？|广州|广东|食品公司_网易订阅","author":"新浪财经","url":"https://www.163.com/dy/article/JCD475DR05568W0A.html","time":"2024-09-18 19:56:07　","content":"来源：大众网-大众日报 近日，疯狂小杨哥及其旗下主播在直播间带货的一款“美诚月饼”引起外界关注。在直播带货过程中，主播在介绍这款月饼时着重强调“香港”字眼，但这款月饼是不是香港传统品牌受到质疑。随后，便有媒体从生产企业方证实该款月饼产自广东，且目前在香港没有销售。第三方数据平台显示，该月饼在短视频平台近30天的销售额已超5000万元。 “三只羊”涉嫌误导消费者被立案调查 广州发布美诚月饼相关通报 9月17日，安徽合肥高新区市场监督管理局发布情况通报称，“近日，三只羊网络科技有限公司直播带货的‘香港美诚月饼’引发关注。对三只羊网络科技有限公司在直播中涉嫌‘误导消费者’等行为，现已立案调查，将根据调查结果依法依规处理。” 9月18日，针对部分媒体发布转发“‘三只羊’直播间销售的‘香港美诚月饼’未在香港生产及销售，引发消费者不满”等相关内容话题，广州市花都区市场监督管理局发布情况通报。 通报显示，广州美诚食品公司和广州美诚科技公司证照齐全，截至目前暂未发现存在违法行为；市场监管人员对广州美诚科技公司进行多次检查，暂未发现食品安全突出隐患。此外，下一步，将对广州市美诚食品有限公司与相关带货主播平台的合作关系和合作内容开展进一步核查。 “三只羊”部分旗下账号停播 多平台相关商品已下架 9月17日晚间，此前每日开播的“三只羊网络”并未启动直播，旗下大多账号都未开启直播，仅剩部分账号仍在播，如“疯狂三只羊”“疯狂杨小杨”等。9月12日，“三只羊网络”微信号还发出了中秋期间的直播时间预告，显示“三只羊网络”直播时间为“每天直播”。 据红星新闻报道，9月18日上午，三只羊官方授权账号“疯狂小杨弟（三只羊）”已恢复直播，“疯狂大小杨哥（三只羊小卖部）”“疯狂三只羊（婴童专场）”等授权账号也在直播。 飞瓜抖音数据显示，近15天内（9月3日至9月17日），抖音账号“三只羊网络”共掉粉12.2万人。抖音平台显示，目前“三只羊网络”粉丝量为1136.6万人。 而拥有上亿粉丝的“疯狂小杨哥”，在近15天共掉粉201.7万人，目前该账号有粉丝1.17亿人。 值得注意的是，“三只羊网络”的带货数据在9月7日至9月9日达到100万-250万销售额的高峰后，陡然下降，并在9月11日后逐渐下滑。9月14日至16日，该账号日带货的销售额数据均在10万到25万之间，相对于一周前（9月7日-9月9日）的销售额跌超75%，为近30天新低。 截图自飞瓜数据的“三只羊网络”账号数据 而简介写着“每周六晚7点不见不散”的“疯狂小杨哥”账号，9月14日（周六）已然爽约。 目前“疯狂小杨哥”抖音账号的橱窗已下架美诚月饼的相关产品，而抖音“美诚礼官方旗舰店”已清空了橱窗内的商品，仅保留了少量短视频。该店铺粉丝量达8.4万，商品销量为82.6万。 经查询，天猫“美诚礼旗舰店”目前店内的月饼产品已下架，仅剩1种点心礼盒；京东“美诚礼食品旗舰店”也已将相关月饼商品清空。 同款月饼曾在罗永浩旗下垂类直播间销售 “三只羊”尚未公布售后赔付方案 公开资料显示，引发外界关注的同款月饼曾在罗永浩旗下“交个朋友”垂类直播间销售过，对此罗永浩在直播时表示：“最近爆出来的那个香港美诚月饼，我们查了一下我们公司没卖过，但我们（旗下）小的垂类直播间好像也中招了，卖了一些，现在他们正在紧张排查资料。我们有几十个直播间，如果你们在交个朋友的某一个直播间，买过那个美诚的月饼，查完了，这一两天也是退一赔三的。” 16日，“交个朋友”直播间再次发布关于赔付问题的说明：“请大家放心，赔付流程正在推进中，由于需要统计核实全部用户信息，再加上现在正值中秋假期，所以这一过程还需要一点时间。我们再次声明：所有在交个朋友直播间购买了‘香港美诚月饼’的用户都会得到无差别赔付，请大家放心。” 目前，三只羊公司尚未公布对这款月饼的售后赔付方案。根据部分消费者晒出的售后截图，对于消费者希望退款或退货的要求，客服曾回应：“由于月饼属于短期节日性食品的特殊，签收后是不支持7天无理由售后的。” 在香港注册公司、在内地生产销售 美诚月饼是否为“香港月饼”？ 美诚月饼的品牌运营方为广州市美诚食品有限公司（以下简称“广州美诚食品公司”），生产厂家为广州市美诚食品科技有限公司（以下简称“广州美诚科技公司”），均位于广州市花都区。两家公司自称，其母公司为香港美诚食品集团有限公司（以下简称“香港美诚集团公司”）。 值得注意的是，广州美诚科技公司注册时间为2014年，香港美诚集团公司注册时间为2019年。香港美诚集团公司于2023年、2024年在香港注册了多个与月饼有关的含“美诚”字样、图样商标，其中，“香港美诚月饼”字样、图样的商标注册于2023年9月22日，差不多刚满一年。 面对“美诚月饼在香港买不到”的质疑，有记者以消费者名义咨询美诚月饼的官方网店客服，其回复称，该品牌是在香港注册并拥有商标注册证书，在广州和佛山设立了营销中心和生产基地。当问及月饼是哪里的，客服回复称“广东的”。 若一家企业在香港注册公司，然后在内地生产销售，其是否算“香港品牌”？ 安徽天禾律师事务所合伙人陈军律师认为，品牌的确立是基于产品的销售与推广活动。倘若在香港地区并无任何实质性的商业运营，而仅仅是持有注册商标，那么相关商品只能被认定为拥有香港注册商标的商品，而非“香港品牌”。 不少网友认为，相关主播的带货话术会让消费者误以为美诚月饼是香港传统品牌，甚至产自香港，存在误导性。对此，有律师认为，若主播的带货话术给消费者造成误导，品牌虽注册于香港，但跟香港本地产品联系甚微，则涉嫌违反广告法的规定，有很大的误导性，可能构成虚假宣传，甚至涉嫌消费欺诈。 美诚月饼是否涉嫌虚假宣传？对此，广州花都区市场监管局相关工作人员表示，关于虚假宣传的定性问题，还是要等他们与合肥方面的办案人员进行沟通研究，依法依规进行研判。目前，他们还无法给出一个结论。 故意以“香港知名品牌”误导消费者 律师：涉嫌构成欺诈 中国法学会消费者权益保护法研究会副秘书长陈音江分析认为，美诚月饼母公司及相关商标虽在香港取得注册，但产品并不在香港主要生产、销售，也不是香港知名品牌或成熟品牌。如果经营者在直播或销售宣传中强调“香港品牌”“香港月饼”，而没有全面、真实地披露生产信息和品牌信息，会让消费者误以为该产品是香港的成熟月饼品牌，或者在香港地区获得了市场认可，进而做出非真实意思表示的购买行为，因此涉嫌误导消费者，涉嫌侵犯消费者的知情权和选择权，消费者有权主张退货退款。如果商家或主播在销售过程中故意以“香港大牌子”“香港知名品牌”等虚假信息来欺骗和误导消费者，这种行为则涉嫌构成欺诈，消费者可以依据《中华人民共和国消费者权益保护法》要求商家“退一赔三”。 对于美诚月饼品牌方或出品方，陈音江认为如果其在产品包装上的标注信息故意突出“香港品牌”，而没有真实全面披露商品信息，同样涉嫌误导消费者，同样涉嫌侵犯消费者的知情权和选择权。 针对相关事件责任划分，陈音江认为，消费者在直播间消费权益受到损害的，如果直播间在显著位置标明了真实销售商家名称等信息，消费者可以找销售商维权。如果直播间没有在显著位置标明真实销售商家信息，消费者可以找直播间运营者进行维权。平台和直播间有义务协助消费者维权。如果平台明知或应知平台内商家存在违法违规或损害消费者合法权益行为而没有及时采取措施的，则要承担连带责任，消费者遇到这种情况可以直接找平台维权。 资料来源：澎湃新闻、上游新闻、红星新闻、极目新闻等 （大众新闻编辑 韩雨婷 整合 策划 李萌博 吕原）","like":null}]