[{"title":"澳门宣布：明天0时起，调整！","author":null,"url":"https://mp.weixin.qq.com/s?3rd=MjM5NzM2NjUzNg%3D%3D&__biz=MTk1MjIwODAwMQ%3D%3D&chksm=466ff3d12ef5e10d7646cb4b81281256551fc43795a1d7ebf66bb9c582c529855648fa3189e5&idx=2&mid=2651667549&scene=8&sn=4466b31dce270ea069b78fa11582fffd#rd","time":"2024-09-23 13:34:38","content":"","like":null},{"title":"澳门举办大型文艺晚会“同声歌祖国”","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240921A07OX700","time":"2024-09-21 21:29:23","content":"　　中新网澳门9月21日电 由澳门13家主要社团联合主办的“同声歌祖国：青春礼赞——澳门各界庆祝新中国成立75周年暨澳门回归祖国25周年文艺晚会”21日晚在澳门文化中心综合剧院举行。 图为晚会现场。主办方供图 　　晚会以“青春礼赞”为主题，共分“青春的记忆”“青春的奋斗”“青春的畅想”三个篇章，通过演绎《红旗颂》《我和我的祖国》《七子之歌》《法朵》《彩云追月》《保卫黄河》《大湾区律动》《推开未来之门》《领航》等歌舞、朗诵、武术演出，歌颂中华人民共和国成立75年和澳门回归祖国25周年以来的奋斗历程和发展成就，表达澳门各界心系祖国、同心发展的爱国情怀，彰显澳门社会团结和谐、多元融合文化特色。晚会最后在《歌唱祖国》的乐曲声中圆满结束。 　　据介绍，整场“双庆”文艺晚会由多个澳门本地文艺社团、艺术机构、大中小学演出团队的文艺工作者超过300人共同演出，不少作品是通过海选管道脱颖而出的优秀作品，演出的节目题材广泛、内容丰富，展示了澳门青年的青春活力和精神面貌，以及对践行澳门特色“一国两制”的坚定信心和对祖国繁荣昌盛的美好祝福。 　　晚会现场气氛热烈，观众掌声不断。来观看演出的澳门市民李先生表示，非常高兴能在澳门欣赏到艺术家们带来的文化盛宴，感受到中华优秀传统文化以及一些新的表达方式，希望今后澳门能举办更多活动丰富市民文化生活。(完)","like":null},{"title":"澳门高等教育融入大局展现新作为","author":"经济日报","url":"https://view.inews.qq.com/a/20240923A00QAL00","time":"2024-09-23 06:36:18","content":"　　澳门回归二十五载的辉煌成就充分说明，“一国两制”是中国特色社会主义的伟大创举，是澳门最大的制度优势。澳门大学横琴新校区的建成和使用更是“一国两制”成功实践的典范，也是回归以来澳门高等教育发展最具标志性意义的事件。澳大新校区不仅为澳门大学提供了更大、更好的发展空间，也为澳门高等教育整体发展创造了坚实发展条件。得益于国家、特区政府及社会各界的大力促进及支持，澳门高等教育发展不断加快、进步显著，并形成自身独有的特色与优势。 　　澳门回归以来，逐步建立起相对完善并具有一定水平的高等教育体系，办学实力与国际声誉迈向新高度。近年来在有关部门的关爱指导下，澳门特区政府持续优化高等教育政策、加强院校管治水平、提升院校办学自主性。包括澳门大学在内的若干高校持续加强巩固高水平人才队伍建设，结合国家和粤港澳大湾区发展所需不断完善学科布局、课程设置。澳门高校的学术科研成果质量、国际影响力、整体办学水平以及国际声誉有效提升。 　　经过多年探索实践，澳门人才培养与科研发展特色鲜明。澳门高校文理兼备，多语言、多文化的学术氛围，与国际接轨的教育发展模式为培养具有国际视野的优秀人才创造了良好的条件。澳门高校紧密配合国家发展战略所需及澳门经济适度多元发展方向，在中医药研究、微电子、智慧城市物联网、先进材料等领域的科研创新及产学研合作水平不断提高，为国家的科技事业发展贡献澳门力量。 　　澳门是粤港澳大湾区四大中心城市之一，也是国际科技创新走廊的节点之一。得益于“一国两制”的制度优势，澳门近年来与内地尤其是粤港澳大湾区高等教育合作的深度和广度不断扩大，为澳门在大湾区西岸创建人才培养和科研创新高地夯实基础。结合粤澳共建横琴粤澳深度合作区的契机，澳门高校在合作区建设产学研示范基地，并筹备推动开展跨境教学工作，取得积极成效。澳门大学是澳门唯一一所国际化综合性研究型公立大学，多元文化融合，实施国际化现代大学管理模式，致力于培养更多爱国爱澳人才，创造更多科技成果，助力澳门经济适度多元可持续发展，助力粤港澳大湾区建设。 　　澳门大学善用国际优质教育科研资源，加强对外合作，深化实践学科融合，助力我国人才自主培养。坚持以培养具有家国情怀、国际视野、全球竞争力和社会责任感的公民和创新型人才为使命，推动新时代“一国两制”行稳致远，服务澳门、国家及世界发展所需。助力澳门打造国际高端人才集聚高地，澳门大学持续巩固并利用自身多元文化和国际化办学特色与资源优势，面向世界科技前沿、面向经济主战场、面向国家重大需求，做好人才引进工作，营造开放包容、创新活跃的学术氛围，增强对海外高端人才、领军人才的吸引力，不断壮大澳门科研力量，助力更多高水平人才在澳门、在大湾区集聚并发挥积极作用。 　　作为大湾区西岸一所富有特色与实力的综合性大学，澳门大学充分利用“一国两制”制度优势，助力大湾区更好融入全球教育创新网络，为大湾区高等教育发展提供更多改革创新、开放合作的新思路、新方向。澳门大学将进一步加强与内地高等教育的深化合作，并担当起引领和推动大湾区西岸人才培养及科技创新的使命责任，尤其是利用参与合作区这一重大平台建设的契机，探索更加务实的高水平国际合作办学模式，为大湾区建设国际教育示范区，以及推动澳门与合作区一体化发挥积极作用。在科研创新方面，近年来澳大在中药研究、精准医学、微电子、先进材料等方面取得了具有国际影响力的科研成果。未来澳门大学将发挥基础较硬、实力较强的科技领域优势，吸引全球高精尖的科研资源，进一步融入国家创新体系，并与内地企业、高校合作，推动产学研深度融合，促进科技成果转化，服务大湾区经济发展所需。 　　在新时代国家改革开放进程中，国家明确要健全香港、澳门在国家对外开放中更好发挥作用机制。港澳与内地实现高等教育共同迈向国际化，是持续提升大湾区高等教育水平，助力我国高水平教育对外开放和实现高质量发展的重要途径。澳门大学始终坚持“立足澳门、共建湾区、融入国家、走向世界”的发展定位，充分结合国家发展战略的重点方向，积极发挥自身独特优势和国际化网络优势，对外不断拓展与葡语系、英语系国家在人才培养、科研创新方面的合作，助力中外人文、科技交流互鉴，参与全球教育治理。同时，联合内地知名院校，共同引进国际优质教育和科研资源，推进世界一流大学和一流学科建设，在新时代改革开放中发挥更重要作用。 　　澳门回归祖国25周年来，一直努力融入国家发展大局，同全国人民一道共担历史责任、共谱时代新篇。高等教育是社会进步与文明发展的重要基石。澳门大学在建设卓越大学的过程中，必定坚守使命，积极发挥自身的特色和优势，努力不懈为澳门、为大湾区、为国家培养和开发更多高水平的国际化人才，创造更多科技成果，在澳门全面助力国家进一步对外开放中作出更积极有为的贡献，共绘中华民族伟大复兴的壮丽蓝图。 　　（本文来源：经济日报 作者：澳门大学校长宋永华）","like":null},{"title":"澳门举办国庆牌楼回顾展","author":"央视新闻","url":"https://view.inews.qq.com/a/20240921A00CMI00","time":"2024-09-20 23:11:22","content":"为庆祝新中国成立75周年和澳门回归祖国25周年，由澳门市政署和澳门口述历史协会主办的澳门国庆牌楼回顾展20日在澳门市政署画廊拉开序幕。 展览通过展示珍贵的牌楼相片、牌楼设计图和匠人访谈等，展现上世纪40年代末起澳门为庆祝国庆而建的牌楼发展及变迁，带领观众探寻澳门居民的爱国爱澳情怀，感受新中国经济文化建设成就的逐渐提升、人民生活迈步向前的景象。 澳门市政署期望透过这次展览，让参观者加深了解澳门贺国庆的历史，从而加强国家认同感、归属感和民族自豪感。 澳门口述历史协会会长林发钦介绍，澳门居民素有爱国爱澳的光荣传统，从新中国成立伊始，澳门各界就自发组织起来，举办各种庆祝国庆和支援祖国发展的活动，搭建国庆牌楼就是其中一项最为澳门人津津乐道的年度盛事。其美术创作、工艺技术和呈现效果，成了澳门居民庆祝国庆活动中一道最靓丽的风景线，体现出澳门居民的家国情怀和爱国热忱。 据介绍，回顾展分为四个展区，分别为“时空记忆·历史上的澳门国庆牌楼”“家国情怀·那年·那人·那牌楼”“影像记忆·口述访谈”“趣味互动·教育区域”。该展览还同步在澳门多地设户外巡展。（总台记者 肖中仁） ©2024中央广播电视总台版权所有。未经许可，请勿转载使用。","like":null},{"title":"澳门力拓非博彩业务：争取将非博业务的GDP比例增至约60%","author":"观点新媒体","url":"https://view.inews.qq.com/a/20240923A03RPW00","time":"2024-09-23 12:12:19","content":"观点网讯：9月23日，澳门特区正积极推动经济多元化，力图将非博彩业务的GDP比例提升至约60%。为实现这一目标，澳门计划在第四季度举办一系列大型活动，包括十一黄金周期间的国际烟花比赛汇演、国际音乐节，以及11月的澳门格兰披治大赛车和澳门美食节。这些活动预计将吸引大量游客，为澳门经济注入新活力。 澳门的转型努力得到了业界的积极响应。实德环球副主席马浩文表示，得益于黄金周、多项大型盛事以及圣诞节等传统旺季，澳门今年的整体表现稳步向上，第四季度有望取得更好的成绩。此外，澳门的多家酒店也在积极筹备增加非博彩元素的设施，以满足游客的多元化需求。 澳门的非博彩业务发展对于经济的长远发展至关重要。去年，澳门博彩业总收入超过1830亿澳门元，恢复至疫情前六成水平。随着个人游市场的逐步开放，澳门正通过举办各类活动和提升旅游服务质量，吸引更多游客，进一步推动非博彩业务的发展。这些举措不仅有助于澳门经济的多元化，也将为澳门的长期繁荣稳定奠定坚实基础。","like":null},{"title":"澳门特区第六任行政长官选举候选人9月28日开启竞选活动","author":"海外网","url":"https://view.inews.qq.com/a/20240921A04XIE00","time":"2024-09-21 16:11:04","content":"来源：海外网 海外网澳门9月21日电（记者富子梅）澳门特区第六任行政长官选举将于10月13日举行，按照《行政长官选举法》相关规定，行政长官选举管理委员会定出竞选活动期由9月28日凌晨零时开始，至10月11日午夜12时结束。 为让行政长官选举委员会委员了解候选人的政纲，并与之交流，管委会于竞选活动期首日，为行政长官选举候选人举办政纲宣讲及答问大会，管委会已向400名选委会委员发出邀请函。行政长官选举“候选人政纲宣讲及答问大会”将于9月28日（周六）早上10时至下午1时，在中国与葡语国家商贸合作服务平台综合体会议厅举行。 大会上，有意向候选人提问的选委会委员，可即场报名，管委会将通过公开抽签，定出提问的选委会委员和先后顺序，每人的发问时间不超过两分钟。","like":null},{"title":"澳门公共巴士9月24日起接受非澳门微信支付车费","author":"南方都市报","url":"https://view.inews.qq.com/a/20240923A02W9Z00","time":"2024-09-23 11:04:23","content":"南都、N视频记者从澳门交通事务局获悉，随着电子支付方式普及使用，澳门交通事务局与澳门金融管理局、巴士公司及支付机构协调，引进更多元的支付方式，以便利旅客使用澳门巴士服务。9月24日（周二）凌晨零时起，微信支付（中国内地及中国香港）两个版本均可使用乘车码（微信小程序搜寻“搭车码”）于澳门公共巴士上扫码支付车费。使用上述支付方式每程车费为6澳门元，不设车费优惠及转乘优惠。 现时近92%的澳门公共巴士通过澳门通卡、聚易用+、云闪付（澳门用户）、支付宝（中国内地及中国香港）两个版本等电子方式支付车费，澳门交通事务局将密切关注新增支付方式的成效，并继续积极协调引进其它支付方式，进一步便利市民及旅客乘车。 南都、N视频记者 李敏谊 来源：澳门交通事务局","like":null},{"title":"澳门建设“体育之城”—— 人人参与，让城市更有活力","author":"国际在线","url":"https://view.inews.qq.com/a/20240922A01COT00","time":"2024-09-22 08:45:20","content":"　　由澳门特区政府体育局等单位主办的2024澳门国际帆船赛比赛现场。赛事期间，主办方还举办了船队巡游、亲子欢乐日等周边活动，吸引市民旅客广泛参与，推动澳门海上体育运动发展。 　　第七十届澳门格兰披治大赛车比赛现场。本届赛事录得14.5万人次入场，创下新纪录。 　　澳门特区政府新闻局供图 　　“无论何时，当你漫步在水塘公园，或是登上松山健康径，总有人在奔跑，互道早安、鼓励加油，健康乐观、融洽和谐的氛围感染着每个人。”从内地来澳门工作的林先生感慨。 　　澳门特区政府2024年财政年度施政报告明确提出建设“体育之城”。“每个月至少举办两场国际赛事，打造具有澳门特色的体育品牌赛事，用体育盛事吸引八方游客。”澳门特区行政长官贺一诚表示。“体育之城”建设进一步丰富了澳门世界旅游休闲中心的内涵，赋予休闲娱乐以更加积极、更富活力的特征。 　　赛事丰富，城市活力迸发 　　竞速、漂移、超车，惊险精彩；电单车、房车、F3（三级方程式）赛车，轮番上阵。2023年11月，第七十届澳门格兰披治大赛车以城市赛道的鲜明特色、连续70年从未中断的组织能力，不仅吸引了39个国家和地区的270多名赛车手竞速澳门，更有14.5万人次到场观看，创历史新高。这项创立于1954年的著名国际赛事，给“体育之城”写下生动注脚。“举办体育赛事特别是具有国际影响力的体育赛事，应该成为‘体育之城’建设的目标之一。”澳门特区政府体育局局长潘永权说。 　　不光是赛车，网球赛、排球赛、篮球赛、高尔夫球赛、斯诺克表演赛等，一年到头，在澳门举办的各类赛事频频登场，精彩不断。丰富多彩、精彩纷呈的澳门体育赛事得到观众的热情追捧。“每一次体育赛事来临，运动潮流、健康之风都会从赛场吹遍整个澳门。”潘永权说。 　　“澳门要充分发挥中国与葡语国家体育交流和合作的平台作用，发展休闲体育产业。”澳门特区立法会议员李振宇认为，葡萄牙、巴西等葡语国家在足球、排球等运动项目上具有优势，如果能加强体育交流合作，不但有助于发展澳门体育事业，还能扩展中国与葡语国家商贸合作服务平台功能，促进澳门经济适度多元发展。 　　氛围良好，群众基础广泛 　　早上8点左右，澳门松山晨运好友会的成员周杏花就会准时出发，热身、拉伸之后开跑，5公里、10公里、半马、全马都渐渐被她“征服”。周杏花不仅自己跑，还会带动跑友们一起跑。 　　澳门拥有浓厚的社团文化氛围，体育类社团是其中的典型代表。据最新统计，澳门约1.2万个社团中，体育类社团有近2000个，带动了群众性体育活动的开展。 　　“我今年已两次站上领奖台。”同为跑步爱好者的陈清洪曾经练过武术，有良好的运动基础，现在是澳门田径总会的会员，“作为业余跑者，能有机会参与田径总会的赛事活动，很有成就感。”澳门田径总会每年为会员举办4个回合的城市赛道比赛，会员可按自己的能力参加不同距离的比赛。“运动更新了我的朋友圈，改变了我以前昼伏夜出的生活习惯。”陈清洪说。 　　广泛的群众基础，辅之以良好的社会氛围，让澳门也能形成自己独特的竞技体育优势，比如空手道、武术等项目，澳门都有优秀选手。2023年底，澳门特区政府体育功绩勋章就颁授给了第十九届亚洲运动会空手道男子团体型队伍以及澳门空手道运动员郭建恒、武术运动员蔡飞龙。他们为澳门体育赢得荣誉，更彰显了拼搏进取、永不言败的体育精神。 　　大力支持，服务日益完善 　　近年来，澳门特区政府在服务方面也做了许多努力，比如登录澳门公共服务“一户通”政务服务平台的手机应用软件，可以方便地了解各类运动场地的开放时间，进行购票、预约，还可以了解大型活动举办资讯等，并有机会了解运动医学知识、报名参加大众体育健身兴趣班等。 　　按照澳门特区政府体育局公布的体育运动设施情况，包括泳池、射击中心、网球场、篮球场等专门场地以及各类体育馆、综艺馆、体育中心等综合类场地在内，澳门可提供给大众运动健身的场地共计40处。行走在澳门，无论是海滨休息区、社区花园、各类公园，还是居民区附近的大型场馆，大多能随时免费健身，即便是收费场地也十分优惠。便利的设施场地，吸引很多居民在闲暇时光走进运动场馆，爱上运动健身。 　　“澳门特区体育发展基金每年为澳门体育总会联合会及其认可授权的各类体育社团等给予常规性开支的财政资助，包括举办比赛、聘请教练、社团运作费用等，帮助体育社团正常运作，开展活动。”周晓彤是澳门仅有的两位国际级篮球裁判之一，她表示，澳门“体育之城”建设离不开政府的参与推动，只有将浓厚的社会氛围、居民的积极参与、政府的持续推动和周到细致的服务结合起来，相互作用，形成良性循环，“体育之城”建设才能行稳致远。","like":null},{"title":"澳门举办大型双庆文艺晚会“同声歌祖国”","author":"新华社新闻","url":"https://view.inews.qq.com/a/20240922A04ADW00","time":"2024-09-22 15:58:29","content":"　　由澳门13家主要社团联合主办的“同声歌祖国：青春礼赞——澳门各界庆祝新中国成立75周年暨澳门回归祖国25周年文艺晚会”，21日晚在澳门文化中心综合剧院举行，为祖国、澳门献上青春祝福。 　　作者：郭雨祺、梁建华 　　新华社音视频部制作","like":null},{"title":"2024年澳门大学生就业与实习招聘会规模创新高","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240922A043PV00","time":"2024-09-22 15:35:15","content":"　　中新网北京9月22日电(刘远 邓敏)9月21日下午，“2024年澳门大学生就业与实习招聘会”在北京举办开幕式和现场双选会。本次招聘会以线上线下相结合的方式进行，参与的招聘单位达到287家，提供就业与实习岗位1194个，创历届新高。 　　随着招聘会的规模、影响力逐渐扩大，参与到招聘会的澳门学生数量也持续增加。本次招聘会共计有来自内地、港澳台及海外上百所高校的1800余名澳门大学生报名参加招聘会，其中有400余名澳生来到北京的双选会现场求职。 　　招聘会开幕式后，现场各招聘展台及专家辅导分会场开放。停留在北京字节跳动科技有限公司展位前咨询的澳门学生陈海琳，就读于北京语言大学，期望从事新媒体类的工作。她表示：“很多时候，我们对相关工作岗位的要求不太清楚，也不了解应聘渠道，会存在一些信息差，但参加线下招聘会可以帮助我们获取与企业面对面交流的机会。” 双选会现场在展位前一对一交流的企业与学生。刘远摄 　　“没来招聘会之前，我不太知道自己适合哪些工作”，陈海琳的同伴则认为自己在此次线下招聘会中最大的收获是明确了自己的职业规划，“现场了解后，我发现很多工作不一定要跟自己的专业对口，如果合适或有兴趣，就可以大胆尝试”。 　　据悉，往年许多在澳门高校就读的内地大学生，也表现出参加招聘会的强烈期望。因此，此次招聘会也向就读于澳门高校的内地大学生开放，以便两地青年携手并进，相互支持，共同为澳门“一国两制”实践贡献力量。 专家辅导分会场内，参会学生正寻求简历咨询等帮助。刘远摄 　　几年来，招聘会的专业服务水平不断提升，服务内容更加丰富。比如采用线上线下相结合的方式，既搭建了现场双选交流平台，又兼顾京外高校澳生，招聘会将在线上持续开放一个月。 　　此外，为更好回应澳门学生普遍关心的未来职业规划、求职简历制作、法律权益保障等问题，双选会还设置分会场，邀请资深职场人士和法律专家答疑解惑，提供就业指导、简历修改和法律咨询服务，受到澳生欢迎。 　　为打破线下招聘在单一时空环境中的局限性，广州市人民政府驻北京办事处携手广州人才集团，搭建了大学生就业招聘的窗口平台。广州市人民政府驻北京办事处经济协作处处长张毅告诉记者：“目前已有超百家单位通过这一窗口平台了解到澳门大学生的实习招聘活动，并提供相应的岗位和机会。此外，这一窗口平台并不局限于港澳学生，内地学生即使没参加此次招聘会，也可以通过窗口平台向相关企业和单位投递简历。” 　　北京开心麻花娱乐文化传媒股份有限公司初次作为参展单位到场，针对澳门学生群体的优势特点，既提供了视频剪辑岗、艺人宣传岗等实习岗位，还开放了正式类的管培岗。 开心麻花展位前，工作人员与学生交流岗位细节。刘远摄 　　中央政府驻澳门联络办公室北京联络部部长奉希文表示，在澳门回归祖国25周年纪念日到来之际，澳门大学生就业与实习招聘会以实际行动关心关爱澳门青年的成长成才，培养爱国爱澳青年人才，推动澳门发挥“一国两制”制度优势，在国家对外开放和中国式现代化建设中更好发挥独特作用。(完)","like":null},{"title":"澳门租赁大市场","author":"中国经营报","url":"https://view.inews.qq.com/a/20240921A00BKS00","time":"2024-09-21 02:23:22","content":"本报记者 石健 北京报道 近日，澳门特区融资租赁行业“再添新丁”。 随着珠海华发投资控股集团有限公司（以下简称“华发投控集团”）拟于澳门设立的华发（澳门）国际融资租赁有限公司（以下简称“华发澳门融资租赁”）正式获得澳门特区批准设立。截至2024年9月，澳门特区共批准设立了7家融资租赁企业。 《中国经营报》记者注意到，今年融资租赁行业呈现“走出去”特征。一方面，多家金租公司在香港设立专业子公司。另一方面，澳门特区融资租赁企业增至7家，显现一定的发展势头。 在多位行业人士看来，在澳门设立融资租赁公司，不但可以享有政策上的优势，更可以通过澳门作为支点，辐射粤港澳大湾区企业。 助推优质企业“走出去” 记者注意到，华发投控集团旗下已有一家持牌的金融租赁公司——横琴华通金融租赁有限公司。对于为什么此次在澳门设立融资租赁公司以及未来将涉足哪些业务，华发投控集团公告表示，华发澳门融资租赁将立足澳门、联结琴澳、深耕湾区，积极探索“澳门+横琴”模式，与境内同业合作，通过跨境资产转让、联合租赁等方式，推动融资租赁业联动发展，并借助澳门在区域、国际贸易、政策等各方面独特优势，逐步拓展“葡语系”及“一带一路”国际化融资租赁业务机遇，助力我国重点产业优质企业“走出去”。 华发投控集团同时表示，华发澳门融资租赁的设立将成为集团金融产业集群推动粤澳金融创新的又一重要抓手，同时为澳门、横琴粤澳深度合作区融资租赁业务协同发展注入新动能，促进两地不断深化金融互联互通。 采访中，多位广东的中小企业负责人表示，伴随企业业务规模扩大，加之资金需求的加大，企业越来越依赖融资租赁的方式购进设备，以满足自身的生产需要。 业务量加大、企业资金需求大等因素也成为制约融资租赁行业发展的新难点。 为此，2024年8月，广东省人民政府办公厅印发了《广东省人民政府办公厅关于印发广东省大力发展融资租赁支持制造业高质量发展指导意见的通知》（以下简称《通知》），其中特别提到，支持横琴利用电子围网优势，联合澳门发展融资租赁产业，探索跨境资金自由流动和租赁资产交易。 随着粤港澳大湾区不断实现一体化融合，内地与澳门的融资租赁业务也不断实现融合发展。除了广东省人民政府办公厅印发文件支持联动发展外，2023年11月，澳门特区政府在全面对接国家“十四五”规划及《粤港澳大湾区发展规划纲要》的基础上，以《澳门特别行政区经济和社会发展第二个五年规划（2021—2025 年）》和“1+4”经济适度多元发展策略为依据，正式公布《澳门特别行政区经济适度多元发展规划（2024—2028 年）》。其中强调，要持续推动现代金融、旅游业等四大重点产业发展，而融资租赁也被澳门特区政府视为未来金融业发展的方向之一，可见澳门融资租赁行业将会得到更多的政策支持和资源倾斜。 对此，《中国融资租赁行业发展报告》认为，与内地市场相比，澳门市场高度开放，在发展融资租赁方面具有地缘辐射广、经贸关系国际化、资金融通便利、展业区域不受限、监管要求放宽、税制优惠明显及汇兑自由等优势。企业在澳门设立融资租赁公司无须解决外汇额度问题，可以与内地企业形成错位竞争、互补发展的局面。还可以借助澳门参与葡语系国家的重大基础建设项目，逐渐打开葡语系国家市场的大门。 值得注意的是，除了与内地企业形成错位竞争、互补发展的局面之外，澳门特区自身亦需要突破原有的经济体系，打造多元化发展之路。《中国融资租赁行业发展报告》显示，长期以来，澳门过度依赖博彩旅游业，经济结构单一导致抗风险能力低，经济须适度多元发展已成为澳门社会的共识。 与此同时，横琴粤澳深度合作区金融发展局数据显示，截至2024年7月末，合作区金融类企业达656家。其中，地方金融组织共45家，包括18家融资租赁公司、16家商业保理公司、2家融资担保公司、4家小额贷款公司、1家典当行、4家地方交易场所。 在多位行业人士看来，从我国发展实践来看，在经历初创、迅猛发展、清理整顿后，我国融资租赁行业逐步走向规范、健康发展的轨道。随着监管政策逐步放开，我国融资租赁公司总数由2007年的109家增长到2021年年底的11917家。但自2018年以来，融资租赁公司数量增速放缓，并在2021年出现下滑。未来，融资租赁行业还将加速“出清”（清除空壳、不展业公司）。不过，将有更多优质企业走进粤港澳大湾区，不断深化大湾区的金融服务。 前景几何？ 根据澳门金融管理局的公开信息，截至2024年9月，澳门特区共批准设立了7家融资租赁企业。《澳门特别行政区经济适度多元发展规划（2024—2028 年）》发布后，已有2家融资租赁企业先后落地澳门。《中国融资租赁行业发展报告》预计，未来，随着澳门金融管理局不断推动金融业界用足用好中央的支持政策，持续宣介澳门的融资租赁优惠政策及营商环境，相信会有更多具备资质的融资租赁企业入驻澳门。 记者注意到，“深化跨境合作，共建粤港澳大湾区国际融资租赁中心”是《通知》中重点提及的内容。《通知》指出：“推动横琴、前海、南沙实施有利于跨境租赁发展的外汇收支便利化政策，积极探索跨境租赁业务创新，支持符合条件的租赁企业依法合规开展飞机、船舶、集成电路、人工智能、生物医药等领域跨境租赁和租赁资产跨境转让业务。支持粤港澳三地租赁企业依法合规跨境互设专业子公司及项目公司（SPV）。鼓励租赁企业依法合规在港澳以发债、借款等方式融资。” 而在此之前，首批租赁资产跨境转让业务已经落地。2023年2月9日，中国人民银行广州分行指导广东银行业自律机制发布相关指引支持租赁资产跨境转让，建设银行（601939.SH）横琴分行、中信银行（601998.SH）横琴分行联动珠光（澳门）国际融资租赁股份有限公司（以下简称“珠光澳门”）落地了合作区首批租赁资产跨境转让业务。珠光（珠海横琴）国际融资租赁有限公司（以下简称“珠光横琴”）以直接租赁和售后回租的方式，分别为芯潮流（珠海）科技有限公司、珠海腾祥机械设备有限公司提供设备租赁，设备用于集成电路、机械设备等产品的生产研发。珠光横琴借助银行作为转让平台，将融资租赁业务形成的相关资产以福费廷资产、保理资产等形式转让至珠光澳门，金额约57万元，其从澳门获得的资金成本低于3%。 对于此次金融创新举措，中国人民银行广州分行相关负责人表示，一方面拓宽制造业企业融资渠道。充分发挥合作区与澳门一体化发展的优势，推动澳门融资租赁公司更好融入广东推进制造业当家、经济高质量发展的大局；另一方面降低科创企业融资成本。通过两地银行、租赁公司联动合作，利用境内境外“两个市场、两种资源”，为内地科创企业发展提供低成本资金支持。同时，促进琴澳融资租赁领域联通。支持合作区与澳门融资租赁行业的连通，推动特色租赁行业发展，便利澳门融资租赁公司融入和参与内地融资租赁业务。 发展融资租赁业务，离不开金融的支持。在澳门发展策略研究中心相关专家看来，一直以来，中央和特区政府大力支持澳门债券市场、财富管理、融资租赁等现代金融业务发展，政策红利逐步显现，特别是合作区在跨境资金流动、资产转让等方面的政策创新。 从澳门融资租赁政策支持力度、产业发展现状和企业数量来看，政策上已经逐步到位，尤其是2019年修订《融资租赁公司法律制度》，并出台《船舶商业登记法》和《融资租赁税务优惠制度》，进一步完善了权属保障和税务优惠相关规定，但产业发展正处于初创阶段。随着澳门金融基础设施不断完善，融资租赁产业生态将会逐步兴旺。多位行业人士建议，融资租赁业务标准化程度较高，需要借鉴国际及国内先进经验，进一步发展法律税务、资产评估等配套产业，完善相关法律政策，大力引进具有“走出去”背景的融资租赁企业，并通过引进与培养相结合，增加相关专业人才储备，为澳门融资租赁业务发展提供更多配套支持。在发展初期，可通过率先提高政府工程之类的基建设施租赁比例，逐步培育市场。","like":null},{"title":"澳门举办智慧配用和绿色能源国际研讨会","author":"人民网","url":"https://view.inews.qq.com/a/20240920A06MZW00","time":"2024-09-20 17:15:07","content":"人民网澳门9月20日电 (记者富子梅)“智慧配用电及绿色能源研讨会”日前在澳门科学馆举行，来自粤港澳、山东烟台以及马尔代夫、斯里兰卡、塔吉克斯坦等逾100位电力专家学者及工程师、相关业内人士等与会，共同交流国际化配用电领域及绿色能源领域数字化技术，探讨智能电网发展。 国际研讨会开幕现场。主办方供图 澳门电机与电子工程师学会会长黄民聪表示，此次国际研讨会是一个面向全球电力领域沟通交流的高端平台，借此更好了解智能电网和绿色能源领域近几年的发展，点燃全球电力技术创新与合作的新火花，共筑未来能源蓝图。 黄民聪指出，智慧配电和绿色能源已经成为当今社会发展的两大重要趋势。智慧配电是智能电网的重要组成部分，它利用先进的传感、通信和控制技术，实现实时监控、优化电力系统控制。这不仅能提高电力系统的效率和稳定性，还有效减少能源损耗，提升能源利用效率。太阳能和风能等绿色能源是可再生的、无污染的，它们标志着未来能源发展的主要方向。这不仅有助缓解能源紧张局势，还为经济发展注入了新的活力。 来自澳门大学智慧城市物联网国家重点实验室、烟台东方威思顿电气有限公司、马尔代夫FENAKA电力公司、香港中华电力有限公司、斯里兰卡电力公司、塔吉克斯坦电力公司等机构和企业的专家分享各自在相关领域的创新发展。 此次国际研讨会由澳门电机与电子工程师学会主办、澳门电力股份有限公司及东方电子集团·烟台东方威思顿电气有限公司协办。","like":null},{"title":"629个项目聚焦澳门青年发展服务","author":"金台资讯","url":"https://view.inews.qq.com/a/20240922A03FEA00","time":"2024-09-22 13:45:05","content":"人民网澳门9月21日电 (记者富子梅)“青服群英荟：澳门青年发展服务项目创意大赛”获奖作品颁奖仪式21日在澳门青年发展服务中心举行。大赛在6月24日至8月20日举办期间，引起广泛关注和热烈反响，共吸引629个项目参赛。经过多轮筛选与严格评审，最终30个项目脱颖而出，分别荣获金银铜奖和优秀奖。 图为澳门中联办教青部部长李雪飞为金点子项目颁奖。人民网记者 富子梅摄 澳门中联办教青部部长李雪飞，全国政协委员、全国青联副主席、澳门特区政府卫生局局长罗奕龙，澳门特区教青局副局长黄嘉祺，全国政协委员莫志伟，全国港澳研究会理事、澳门城市大学副校长叶桂平，澳门青年发展服务中心总干事黄永曦等分别为获奖项目颁奖。 “澳门青年乡村振兴公益创新性人才培养发展平台”和“横琴·澳门青年创新创意市集”两个项目获得金点子奖。 图为金点子项目“横琴·澳门青年创新创意市集”创意人杨巨安诠释创意理念。人民网记者 富子梅摄 “‘青服群英荟’不仅是一个比赛，更是一个促进青年自我赋能和相互启发的平台。”黄永曦指出，大赛旨在激发广大澳门青年的创新思维，鼓励设计并实施兼具创新性、可持续性和社会影响力的青年发展服务项目。引导青年立足于发现真实需求，在服务他人的过程中找到自我价值。接下来将支持部分参赛项目落地实施，共同推动澳门青年将实现自身理想抱负融入国家发展大局和澳门繁荣发展之中。 荣获金点子项目的“横琴·澳门青年创新创意市集”创意人——澳门青年杨巨安表示，大赛让青年置身于澳琴一体化发展进程中，去思考自己的未来，发挥青年的智慧力量，起到很好的引领和指导作用，受益匪浅。","like":null},{"title":"澳门：中秋节假期录得301.9万人次出入境","author":"观点新媒体","url":"https://view.inews.qq.com/a/20240919A09M0100","time":"2024-09-19 22:27:16","content":"观点网讯：9月19日，澳门治安警公布了中秋节假期的出入境数据。数据显示，从上周六至昨日（9月14-18日）五天内，澳门共录得301.9万人次出入境，其中旅客占100万人次。具体来看，入境旅客为49.2万人次，关闸及港珠澳大桥口岸均录得逾10万入境客流；出境旅客人次共50.7万。 此次中秋节假期的出入境人数较往年有所增长，反映出澳门旅游业的复苏态势。","like":null},{"title":"澳门国庆牌楼回顾展开幕","author":"金台资讯","url":"https://view.inews.qq.com/a/20240921A07AOI00","time":"2024-09-21 20:15:20","content":"人民网澳门9月20日电 (记者富子梅)《庆祝中华人民共和国成立75周年暨澳门特别行政区成立25周年——澳门国庆牌楼回顾展》20日开幕，收集展示1949年至1969年珍贵牌楼相片、设计图纸及匠人访谈，呈现其美术创作、工艺技术和观赏效果，全方位反映澳门社会各界为庆祝国庆搭建牌楼的历史脉络，内容珍贵丰富。 图为展览开幕现场剪彩仪式。人民网记者 富子梅摄 展览分为四个展区，分别为“时空记忆·历史上的澳门国庆牌楼”、“家国情怀·那年·那人·那牌楼”、“影像记忆·口述访谈”、“趣味互动·教育区域”，带领观众感受澳门同胞的爱国爱澳情怀，重温一座座牌楼讲述的中国故事、澳门故事，回顾新中国经济社会文化建设成就和人民生活水平逐渐提升的景象。参观者通过展览认识澳门国庆牌楼浓厚的时代色彩和鲜明的澳门特色，深入了解澳门通过搭建牌楼庆贺国庆的历史，从而增强国家认同感和民族自豪感。 “国庆牌楼体现了澳门人的家国情怀和爱国热忱，是澳门人集体参与国家事务的一种表达方式。”澳门口述历史协会会长林发钦介绍，1949年11月，澳门在新马路搭起了第一座牌楼，庆祝新中国成立。此后20多年，每年国庆节澳门人都以搭建牌楼和彩牌的形式，表达对祖国的热爱。 图为澳门老一辈“牌楼工匠”参观展览回忆过往。人民网记者 富子梅摄 展览由澳门特区市政署及澳门口述历史协会主办，澳门美术协会协办，澳门日报支持。展期由即日至11月20日，免费参观。展览同时设户外巡展，并在多所中小学举办专题讲座，把澳门国庆牌楼的往事和澳门老一辈居民的爱国故事带进社区和校园。","like":null},{"title":"澳门“佑汉七栋楼群”都更项目已全部成立管委会","author":"人民网","url":"https://view.inews.qq.com/a/20240921A07ANV00","time":"2024-09-21 20:15:20","content":"人民网澳门9月20日电 (记者富子梅)记者从澳门都市更新股份有限公司获悉，该公司正有序推进备受关注的“佑汉七栋楼群”都市更新项目，经过持续与2000多户业主沟通，已协助完成全部7个地块共46栋楼宇的业权人召开分层建筑物所有人大会，筹组管理机关(俗称管理委员会)有效团结小业主决议各项楼宇事宜。 “佑汉七栋楼群”分别是康泰楼、吉祥楼、顺利楼、兴隆楼、牡丹楼、万寿楼及胜意楼。新的规划采用“垂直都市”概念，把各低层楼宇整合为高层楼宇，每栋楼高三十层，原单位数量不变，并设有地库停车场、裙楼及居住塔楼。部分沿街的裙楼设计退缩绿化平台，通过垂直绿化，在天桥连廊、绿化步行街等位置，延伸绿色元素至片区生活圈。 同时，为项目业权人提供的暂住房项目预计年底竣工，可提供2803个单位，项目设有停车场及两条24米宽的公共道路，包括双向行车马路及行人道路。","like":null},{"title":"澳门：7月受访饮食商户营业额较6月上升7.4%","author":"智通财经网","url":"https://view.inews.qq.com/a/20240919A096TD00","time":"2024-09-19 21:32:18","content":"智通财经APP获悉，9月19日，澳门统计暨普查局资料显示，受访饮食商户在7月的营业额较6月上升7.4%；各类受访饮食商户的营业额均录得升幅，其中茶餐厅及粥面店和中式酒楼饭店的营业额分别上升7.8%及7.3%。另一方面，受访零售商户在7月的营业额按月上升5.4%；汽车、成人服装和化妆品及卫生用品分别录得38.4%、19.0%及18.4%的升幅。 与2023年7月比较，受访饮食商户在7月的营业额下跌13.3%；各类受访饮食商户的营业额均录得按年跌幅，当中中式酒楼饭店、日韩餐厅和西式餐厅的营业额分别下跌18.3%、17.0%及14.2%。零售业方面，受访商户7月的营业额同比下跌26.4%；钟表珠宝(-39.1%)和皮具(-32.1%)的跌幅较明显，汽车则显著上升80.8%。 对营业额的预期方面，有31%受访饮食商户预期8月营业额会较7月上升，其中中式酒楼饭店和西式餐厅的相应比例分别达46%及40%；约17%饮食商户认为8月营业额会按月下跌。零售业有35%受访商户预计8月的营业额会录得按月升幅；化妆品及卫生用品零售商(60%)、皮具零售商(57%)和百货商户(50%)的相应比例均达五成或以上；约15%受访商户认为8月营业额会录得按月跌幅。 反映被访商户预期营业额按月变动方向的业务展望指数方面，饮食业(56.9)及零售业(60.0)的指数均高于50，显示两个行业的受访商户预期8月的业务表现会较7月理想。 “饮食业及零售业景气调查”的受访对象包括229个饮食业及161个零售业的样本，分别约占2019年度相关行业收益的53.5%及70.6%，调查结果未作整体推算。因调查采用固定样本(商户)，当月与比较月份的营业额变动可作为饮食业及零售业之业务表现的参考指标。“业务展望指数”的数值介乎0与100之间；当指数数值高于50，表示行业对下月的业务展望较当月理想，当指数低于50，则表示较为逊色。","like":null},{"title":"澳门司警局与多地警方举行反恐联合演练","author":"海外网","url":"https://view.inews.qq.com/a/20240921A04XID00","time":"2024-09-21 16:11:04","content":"来源：海外网 海外网澳门9月21日电（记者富子梅）记者从澳门特区司法警察局获悉，澳门特区司法警察局联同香港特区警务处，以及新加坡警察部队和网络安全局、国际刑警组织，共同举行代号“战风”的“网络及实体反恐联合演练 2024”。 本次演练分为“桌上演练”和“实体演练”两部分，分别于2024年8月14日和9月21日举行，共370人参与。参与机构包括三地执法部门、国际刑警组织，以及香港民航处、香港机场管理局、香港机场保安有限公司、澳门电力股份有限公司等。 澳门特区司法警察局组织属下多个刑侦及技术单位，联同澳门电力股份有限公司参与演习。演练模拟恐怖组织分别向澳门特区、香港特区、新加坡三地的关键基础设施发动网络攻击，三地警方迅速采取行动，通过紧急联动机制，实时共享涉案恐怖组织成员身份等情报，及时制止攻击发生，化解危机。 本次演练检视了三地警方和相关机构的网络安全和反恐协作机制的运作情况，提升三地人员应对突发事件的技术及能，为三地人员交流技术及经验提供重要平台，达到预期成效。 据悉，本次演练首次邀请澳门关键基础设施营运者参与演习，理顺澳门网络安全及反恐部门与关键基础设施营运者的沟通及联动。 澳门特区司警局表示，将继续与澳门公私营机构及各地警方保持密切合作，共同携手面对网络攻击及恐怖主义。","like":null},{"title":"“货拉拉创始人”:澳门狂揽3000万,身价暴涨至240亿","author":"长沙电视台政法频道","url":"https://view.inews.qq.com/a/20240919A08IG800","time":"2024-09-19 20:12:51","content":"【前言】 货拉拉创始人在澳门一举拿下3000万融资，身价暴涨至240亿！这位曾经的农民小伙，如今已成为身价百亿的大佬。他是如何从一无所有到成为互联网巨头的？这段奋斗历程堪称传奇，让我们一起来看看这位创业者的精彩故事。 【事件经过】 2024年9月15日，一个重磅消息在互联网圈炸开了锅。货拉拉的创始人在澳门成功拿下了3000万的融资，这让他的身价一下子飙升到了240亿元。要知道，就在几年前，这位老兄还是个普普通通的农民，住在广东省的一个小山村里。 说起这位创始人的经历，真是让人感慨万千。他从小就跟别的孩子不太一样，整天琢磨着怎么做生意赚钱。村里人都说他是个不安分的主，可谁能想到，这股不安分劲儿最后帮他成就了一番大事业。 2013年，也就是11年前，这位大哥下定决心要创业。当时的他，口袋里没几个钱，也没什么人脉，就靠着一股子狠劲儿，拉上几个志同道合的兄弟，开始了他的创业之路。 刚开始的日子可不好过。他们成天为了钱发愁，有时候连饭都吃不起。但是这帮人就是不服输，大家挤在一个小办公室里，天天想点子、写代码、跑业务。那时候，他们连休息都是奢侈的，经常熬夜到天亮。 货拉拉最初的想法很简单，就是想解决老百姓搬家、送货的麻烦。可是谁知道，这个看似简单的想法，竟然戳中了市场的痛点。慢慢地，越来越多的人开始使用货拉拉的服务，他们的生意也越做越大。 创始人回忆说，那段时间真是太难熬了。他们不仅要面对资金压力，还要应对各种竞争对手的挑战。有时候，他甚至会怀疑自己是不是做错了决定。但每次看到用户的好评，他就又重新燃起了斗志。 就这样，货拉拉一步一个脚印地发展着。他们不断优化服务，提升用户体验，努力扩大市场份额。渐渐地，货拉拉成为了国内最大的货运出行平台之一，用户数量突破了数百万，司机也有数十万之多。 到了2024年9月14日，也就是昨天，货拉拉在澳门举办了一场高规格的融资会议。这可不是一般的会议，来的都是业内的大佬级人物，其中不乏知名的风险投资人。会议现场气氛紧张，大家都在等待最后的结果。 经过一番激烈的讨论和谈判，最终有惊无险，货拉拉成功拿下了3000万元的融资。这个消息一出，立马引起了业界的轰动。要知道，在当前经济形势不太乐观的情况下，能拿到这么大笔的投资，可不是一件容易的事。 这笔钱对货拉拉无疑是一剂强心剂。创始人表示，这笔资金将主要用于技术研发和市场推广。他们打算在智能调度和大数据分析等方面加大投入，进一步提升服务质量和效率。 除此之外，货拉拉还有个野心勃勃的计划。他们准备在即将到来的\"双十一\"购物节期间推出一系列大促活动，争取在电商物流这块蛋糕上多分一杯羹。 创始人信心满满地说，未来五年，他们的目标是要成为全球领先的货运服务平台。这话听起来有点狂，但是看看他们这些年的发展速度，还真不是吹牛。 回顾货拉拉的发展历程，真是让人感慨万千。从一个默默无闻的农村小伙，到如今身价240亿的互联网大佬，这位创始人用自己的经历诠释了什么叫\"逆袭\"。 他的成功，不仅仅是个人能力的体现，更是整个团队努力的结果。在这个快速变化的互联网时代，能够抓住机遇、不断创新，才是企业长青的秘诀。 现在的货拉拉，已经不仅仅是一个简单的货运平台了。他们正在向着更广阔的市场进发，比如同城配送、跨境物流等领域。可以说，他们正在逐步构建一个全方位的物流生态系统。 创始人曾经说过，创业就像是在黑暗中摸索前进，你永远不知道下一步会遇到什么。但是只要坚持自己的信念，总有一天会看到光明。这番话，或许就是他能够从一无所有到身价百亿的真实写照。 这条新闻一出，立马在网上引起了热烈讨论。各路吃瓜群众纷纷发表自己的看法，有酸的，有甜的，还有辣的，简直是五味杂陈。 有个网友说：\"这哥们儿是真牛啊！从农民到百亿富翁，这操作我给满分！不过我就想问问，他还缺个司机不？我可以从早开到晚那种。\" 还有人酸溜溜地评论：\"呵呵，又是一个人生赢家的故事。我们这些普通人，怕是只能躺平了。\" 不过也有人对此持怀疑态度：\"240亿？这数字是不是有点夸张了？我觉得可能有水分。\" 有个自称是创业者的网友说：\"作为一个创业的，我只想说牛逼！能在这么激烈的市场竞争中杀出重围，这本事真不是盖的。\" 还有人关注到了融资的事：\"3000万说多不多，说少不少。但是能在澳门拿到融资，这路子野得很啊！\" 有个物流行业的从业者评论道：\"货拉拉确实做得不错，尤其是在用户体验这块。不过希望他们能多考虑下我们司机的利益，毕竟没有我们，平台也转不起来。\" 也少不了段子手：\"从此，广东又多了一个令人羡慕的创业故事。不过我想说，你们老家还缺人种田吗？我可以！\" 有个网友倒是很理性：\"成功是值得肯定的，但是希望货拉拉能够更加注重安全问题。毕竟前段时间发生的那些事件，还是让人有些担忧。\" 还有人注意到了\"双十一\"的计划：\"哟，准备在双十一大干一场啊？那我们是不是可以期待一波优惠了？\" 有个自称是投资人的网友说：\"从投资的角度来看，货拉拉确实是个香饽饽。但是他们接下来如何保持增长，如何应对可能的政策风险，这些都是需要密切关注的。\" 也有人表示了对未来的期待：\"希望货拉拉能够继续创新，为我们带来更好的服务。最好能把配送费再便宜点，那就更好了！\" 看着这些评论，不难发现大家对货拉拉的发展还是比较关注的。无论是赞赏还是质疑，都反映出人们对这个行业的热情。而货拉拉的成功，也给了很多人启发和动力。 不过，正如有些评论指出的那样，企业在快速发展的也要注意平衡各方面的利益，特别是要重视安全问题和司机权益。只有这样，才能在激烈的市场竞争中走得更远。 随着货拉拉的不断发展，相信会有越来越多的人关注到这个行业。无论是普通用户、投资者，还是其他创业者，都会从货拉拉的故事中得到一些启示。 而对于货拉拉的创始人从农民到身价240亿的大佬，这个传奇故事或许才刚刚开始。接下来，他将如何带领团队继续前进，如何实现成为全球领先货运服务平台的目标，我们拭目以待。 〖免责申明〗本文仅代表本账号个人观点，其图片及内容版权仅归原所有者所有。如对该内容主张权益请来函或邮件告之，本账号将迅速采取措施，否则与之相关的纠纷本账号不承担任何责任。","like":null},{"title":"澳门赛奖金分配：国乒包揽130万，孙颖莎24万，张本兄妹20万","author":"皮一皮体育","url":"https://view.inews.qq.com/a/20240921A07OGN00","time":"2024-09-21 21:26:42","content":"澳门赛已经结束，分配到各个协会以及各位运动员手中的奖金也已分配。斩获男单、女单双冠军的国乒队绝对是最大赢家，其中孙颖莎一人就包揽了24万。 那么，这次商业赛一共准备了多少奖金？每位运动员具体到手多少积分和奖金呢？ 意料之外的“男单冠军” 这次WTT澳门冠军赛，男单有两人表现出色，成了最大的黑马。一是冠军林诗栋、二是亚军邱党。 本来林诗栋是没资格参加这次比赛的，按照世界排名自动录取的顺序来看，王楚钦、马龙、樊振东、梁靖崑四人将代替国乒队出战。林诗栋则是和国乒另一主力林高远竞争外卡名额。 然而随着马龙、樊振东相继退赛，男单一下多了两个位置。林诗栋和林高远递补参赛，小将徐瑛彬则争取到了外卡名额。 这次比赛前，他刚在阿拉木图常规赛拿下男单、男双、混双三项比赛的冠军，状态正佳。他最大的对手王楚钦则因为没好好休息过，一直在连轴转状态欠佳，无缘决赛。 林诗栋身负重重压力，先后打败了张本智和、台北林昀儒、世一王楚钦等多位高手，带领国乒守住了这枚来之不易的冠军，没让金牌旁落。 这次夺冠，他的冠军积分+1000，还收获了3.5万美元的奖金，约合人民币24.8万。如此一来，他的世界排名从第12名上涨到了第7名，刷新了他职业生涯的最高记录。 邱党虽是德国籍，但骨子里留的是中国血，且父亲和爷爷都是乒乓球运动员。和张本等人奔着夺冠来的心态不同，他没做任何准备、不抱任何期待的来到了澳门参赛。结果一路杀进了决赛，并取得了第二的好成绩。 亚军的邱党得到了700积分+2.7万美元的奖金，约合人民币19万。有了这700积分，他的世界排名升到了第11位，成了目前乒坛上排名最高的直板运动员。 相比之下，女单的竞争压力会小点。四强时4位选手三位中国人，另一个则是中国血脉（张本美和）。 决赛时更是中国人内战，最终斩获冠军的孙颖莎拿到了和林诗栋一样的积分和奖金，有效积分达到了9400，稳居世界第一宝座。王艺迪则和男单亚军一样。 WTT澳门赛赛事奖金 这次澳门赛，主办方一共准备了80万美元的奖金，其中男女各40万。 32强的奖励是8500美元奖金+15积分，这次比赛男女各派出了32人共64人。换句话说，只要参加就能保底拿到6万人民币和15积分。 16强能拿到1.1万美元+90积分。男单队的林高远是第一个出局的主力，紧随其后的是外卡选手徐瑛彬，两人都止步16强，收获7.8万人民币+90积分。 跻身8强却无缘4强的国乒队员有两位，分别是男乒队的梁靖崑和女乒队的陈幸同，两人各自到手1.45万美元，约合人民币10.3万元+175积分。 王曼昱和王楚钦闯进了四强，却在半决赛的内战时分别输给了王艺迪和林诗栋，最终囊括1.8万美元奖金（约12.7万人民币）+350积分。 亚军（王艺迪）则是19.1万人民币+700积分，以上这些奖金再加上男女单的7万美元，国乒队这次总共到手18.4万美元，约合人民币130万+。 日乒取得的最好成绩是张本美和的4强，能拿到1.8万美元。除她之外，还有1个8强（木原美优）+2个16强（张本智和、伊藤美诚）+4个32强，总共到手8.85万美元。其中，张本兄妹占了2.9万美元，约20万人民币。 韩乒队在众多协会中排名第三，共到手7.4万美元，中国台北队第四，共计6.4万美元，瑞典以4.75万位居第五... ... 值得一提的是，这次澳门赛和以往相比奖金降了不少，球员们也都被迫降薪，但门票是越来越贵了。因此，引起了不少球迷和球员不满。 樊振东、陈梦退出中国大满贯赛 对于将要于9.26-10.6举办的中国大满贯赛，国乒队可谓是全员出动，总共派出了主力+梯队建设中的新人共31人参赛。 其中，孙颖莎和王艺迪都不出战女单，将机会留给了新人小将，两人一起搭档出战女双。对手变队友，还是很值得期待的。 男单也是一样，出战（外卡）的都是些没听过名字的新人，主力全跑去参加男双和混双了。国乒的未来如何，就看这次新人能不能冒出头了。 遗憾的是，参赛名单中少了两个最受期待的人名，分别是奥运男单冠军樊振东以及女单冠军陈梦，两人再次选择了退赛。 其实这也在情理之中，自从奥运会后，奥运健儿们的活动一个接着一个，根本没有好好休息过，也没时间接受系统训练。 刘国梁最初建立WTT的初衷是让更多球员有机会上赛场，提升自己的大赛经验。可该系列的比赛并非自愿参赛，只要世界排名到了就会强势入围。 这次WTT在奥运周期接受还不到一个月的时候，就强行加塞了一场，运动员们肯定吃不消。再加上这是商业性质的比赛，且奖金一年比一年低，退赛也情有可原。 本来36岁的马龙也想退掉这次中国大满贯赛，可世界乒联有规定，如果8个积分位中有两个0分占位，便会严重影响后续的参赛资格。 前不久的澳门赛他已经因为退赛赋0了，奥运之前的重庆冠军赛上他也退赛了并受到了赋0惩罚。如果他还想打比赛，就不能继续退赛了，所以这次大概率会硬着头皮往上冲。 然而，这种强制入选、退赛罚款+赋0的行为一点都不体谅运动员的艰辛。从这次澳门冠军赛就能看出来，逼着自己参赛的奥运小分队，状态一个比一个低迷，王曼昱更是被对手零封。 当时央视解说高菡都忍不住替她解释：奥运选手们的状态还没有恢复。如今刚打完了冠军赛，又要紧锣密鼓的准备中国大满贯赛，铁打的身体也扛不住吧。 希望世界乒联能做出相应的调整，比如退赛有豁免权，只有这样才能保障运动员的身心健康。","like":null},{"title":"“9＋2”城市协作体联席会议在澳门召开","author":"人民网","url":"https://view.inews.qq.com/a/20240921A07AMU00","time":"2024-09-21 20:15:20","content":"人民网澳门9月20日电 (记者富子梅)粤港澳大湾区“9+2”城市旅游市场联合监管协作体(下称“协作体”)2024年联席会议20日在澳门举行，持续加强香港、澳门以及广东省9个城市的旅游市场联合监管交流合作，携手优化大湾区旅游市场环境。 澳门担任2024年轮值主席并主持联席会议。国家文化和旅游部、广东省文化和旅游厅、香港文化体育及旅游局以及旅游业监管局、澳门特区政府旅游局，以及广州、深圳、珠海、佛山、惠州、东莞、中山、江门、肇庆9个城市的旅游主管部门负责人出席会议。 澳门特区政府旅游局局长文绮华表示，“协作体”是大湾区旅游监管合作的重要平台，澳门积极配合落实 “协作体”的各项合作机制，通过情报共享、执法经验交流以及培训项目等举措，增强成员城市间的协同效应，共同维护旅客和经营者的合法权益，推动大湾区旅游市场的可持续发展。 与会成员分享各城市的旅游行业发展趋势、旅游监管工作的情况及经验，共同探讨未来大湾区旅游市场行业监管方面的工作计划。“协作体”代表在澳期间考察了酒店业场所等旅游相关设施，包括酒店配套设施、旅游项目的人流管理安排、应急处理方案以及无障碍设施等，以了解行业发展的具体情况。 “协作体”2020年正式组建运作，致力于加强大湾区旅游市场监管，共同维护良好的市场秩序。联席会议每年召开一次，由各参与城市轮流担任联席会议主席，商讨合作情况及交流监管经验。","like":null},{"title":"“湾区升明月”2024大湾区电影音乐晚会在中国澳门唱响","author":"1905电影网","url":"https://view.inews.qq.com/a/20240923A04J9V00","time":"2024-09-23 14:00:22","content":"1905电影网专稿 盛世莲花邀明月，龙腾星海耀濠江。9月22日，由电影频道节目中心、澳门特别行政区政府文化局、紫荆文化集团、凤凰卫视主办，中国澳门银河综艺馆支持，广东广播电视台协办的“湾区升明月”2024大湾区电影音乐晚会在中国澳门银河综艺馆唱响。 银河综艺馆星光熠熠，象征团圆的圆桌之间，百余组海峡两岸暨港澳地区电影人、音乐人和奥运健儿代表，携手国际知名音乐人，以四小时不间断的动人音乐和炫目舞台，和鸣粤港澳大湾区的金秋盛景。 主持人： 田川 刘乃奇 从2021年，一首主题曲《湾》首度唱响深圳；到2023年，全民共鸣的粤语金曲闪耀香江；再到此次，这张粤港澳大湾区的文化金名片来到国际演艺之都澳门，用一首首时代金曲、一部部影视经典、一次次温暖相聚，探索着对中华优秀传统文化的创新表达，铸牢大湾区人民共同的精神家园，联结全国各族同胞与全球华人的心灵共鸣，积极凝聚全体中国人迈向中国式现代化的合力。 家国情怀湾区再燃 赤子“合音”共赴追梦新征程 更广视野，更浓情怀，更新形式，更美舞台，更优阵容。“湾区升明月”2024大湾区电影音乐晚会以“龙的传人、龙的精神”为主题，着力展现中华民族充满希冀、团结奋进的精神面貌，凸显“合音、合欢、合心、合力”多元融合的湾区“和合之美”，充分彰显中华传统文化魅力和中华儿女众志成城的精神力量。 《将军令》古曲铮铮，《少年中国说》誓词朗朗，在刻入“龙的传人”骨髓的激荡旋律中，知名电影人以电影主题曲《男儿当自强》为本届“湾区升明月”揭开热血燃情的序幕。从群星联袂献唱的《天地龙鳞》《大中国》，到歌手与奥运健儿直抒胸臆的《我爱你中国》，再到尾声恢弘磅礴的交响合唱《长城谣》《保卫黄河》《灯火里的中国》，本届“湾区升明月”以浓浓家国情怀串联起“漫步光影里”“追梦赤子心”“和你在一起”三大主题单元，贯通古今、对话时代，层层递进、直击心灵。 成龙击鼓开场并献唱《男儿当自强》 钢琴奏鸣《星海梦 黄河魂》组曲 《湾》 黄晓明 佟丽娅 许靖韵 何猷君 陈彼得《家（Ⅲ）》 文章《三百六十五里路》 伍思凯 《情网》 林志炫《海阔天空》 周蕙《约定》 王力宏《我们的歌》 林宥嘉《成全》 《南海姑娘》 降央卓玛《读你》 《驿动的心》 《再度重相逢》 国庆佳节将至，晚会现场展示推荐多部国庆档新片，以光影献礼新中国75周年华诞。蒙古族歌手阿云嘎以其主演电影主题曲《绣一个月亮》辉映湾区团圆之月，中国台湾歌手周兴哲则新鲜献上由他参演的电影片尾曲《明天我在你身边》，美好寓意将电影人与中国观众紧密相连，助力中国电影市场红红火火，共赴彼此追梦的全新旅程。 阿云嘎《绣一个月亮》 周兴哲《明天我在你身边》 澳门抒写廿五华章 奥运健儿助力湾区体育梦 涛声依旧，未来可期。今年适逢澳门回归祖国25周年，与《粤港澳大湾区发展规划纲要》公开发布五周年。25年来，澳门不仅拿回了《七子之歌》求索的“真名姓”，更成为粤港澳大湾区最具发展活力的城市之一，并在湾区经济、文化的交流互通层面做出重要贡献。从《七子之歌》到《Hello大湾》，盛梅、梁嘉宝、王心妤、龙紫岚、刘适源等澳门本土歌手，联袂、、曾比特、登陆少年组合、董荞等音乐人、电影人，连唱由澳门本土延伸至湾区各城的粤港澳情书。其中，《落雨大》《叉烧包》等经典粤语民谣溯源澳门庙街的烟火气，《Hello大湾》《知味澳门》则以流行旋律白描这座城市日新月异的变化，生活化唱颂澳门回归祖国25年来高质量发展新貌。 钟楚曦 曾比特《落雨大》 张卫健《叉烧包》 登陆少年组合《Hello大湾》 周旋 盛梅 梁嘉宝 王心妤 龙紫岚 董荞 刘适源《知味澳门》 巴黎奥运燃情未歇，运动热潮湾区接续。“演艺之都”外，澳门也正在全力打造“体育之城”。晚会上，多位载誉归来的中国奥运健儿惊喜亮相。其中，广州出生的樊振东、湛江姑娘全红婵、广州长大的清远姑娘冯紫琪以及祖籍惠州的客家姐妹花王柳懿、王芊懿，携手港澳运动员代表，向明年即将在广东、香港、澳门三地联合主办的中华人民共和国第十五届运动会送上家乡祝福，龙道一、刘清漪两位大湾区的贵客也对明年在这里的征程表示期待。多才多艺的健儿们也为“大湾区”一展歌喉——樊振东等全程跟唱台上金曲，“被跳水耽误的rapper”龙道一与黄子弘凡献上说唱歌曲《这世界我来过》，王柳懿、王芊懿、全红婵、刘清漪跟随刘畊宏“教练”开启《本草纲目》健身操大挑战，湾区体育梦追梦可待。 奥运健儿与港澳运动员代表 黄子弘凡 龙道一《这世界我来过》 光影记忆金曲相伴 海内外艺术家共唱时代心声 叶丽仪《上海滩》 《天地有情》 《不再犹豫》 《爱江山更爱美人》 肖战《这世界那么多人》 方锦龙领奏《云宫迅音》 韦唯 希林娜依·高《You Raise Me Up》 李克勤《护花使者》 杜德伟《拯救地球》 杨坤《离别开出花》 张淇《狂野之城》 叶童 姚晨《生命之河》 黄绮珊 白举纲《向云端》 黄大炜《你把我灌醉》 周慧敏《痴心换情深》 《让一切随风》 《你》 《新不了情》 周笔畅《一格格》 《星》 《红玫瑰》 《垄上行》 黄霄雲 《何须借光 你就是光》 又逢湾区升明月，此心安处是吾乡。“湾区升明月”2024大湾区电影音乐晚会是海峡两岸暨港澳地区文体工作者的盛大聚会，更是联结全球华人的视听桥梁，用光影与音乐生动讲述澳门故事、大湾区故事、中国故事。 专业，让每个家庭拥有平安 感谢中国平安对本次活动的大力支持！ 携手中国电影一起畅饮国粹佳酿，共赏华彩乐章 燕京啤酒，中国人自己的啤酒","like":null},{"title":"第三届澳门高品会暨横琴世界湾区论坛将于9月下旬举行","author":"新华社新闻","url":"https://view.inews.qq.com/a/20240920A0A3K200","time":"2024-09-20 22:28:29","content":"　　新华社澳门9月20日电（记者李寒芳、刘刚）第三届中国（澳门）国际高质量消费博览会暨横琴世界湾区论坛（下称“高品会”）将于9月25日至29日，以“一会展两地”的形式在横琴、澳门举行。 　　记者从20日举行的新闻发布会上获悉，9月25日至26日将在横琴粤澳中医药产业园举办主题为“湾区向新：共谱改革新篇，共筑开放新局”的第三届横琴世界湾区论坛。9月27日至29日在澳门举办第三届中国（澳门）国际高质量消费博览会。 　　南光国际会议展览有限公司总经理周晋阳介绍，本届展览面积约5万平方米，分为“国潮精品馆”“大湾区特色馆”“进口商品馆”3个主题，重点展示“食、住、行、游、购、娱”等方面的高质量产品和服务。其中，首设的进口商品馆吸引澳大利亚、比利时、法国等17个国家馆及巴西、葡萄牙、马里等12个京东国家馆，共计50余国外企业机构携其精选商品汇聚澳门。 　　为助力乡村振兴，本届高品会设有乡村振兴展区，各中央企业对口帮扶地区的多家企业单位参展，推介传统乡村精品。来自内地的诸多特色食材，通过高品会汇入澳门“食住行游购娱”消费链条、并走向世界。 　　据介绍，本届横琴世界湾区论坛将专注于世界级湾区的高层对话、产业协作以及经济新图景的探索与合作。除主论坛外，聚焦金融、品质消费、新质生产力、跨境电商和文旅等产业领域举办5场平行论坛。 　　高品会暨论坛由南光集团联合商务部外贸发展事务局、广东省商务厅共同主办。（完）","like":null},{"title":"287家单位提供岗位，2024年澳门大学生就业与实习招聘会在京举办","author":"羊城派","url":"https://view.inews.qq.com/a/20240921A071Q900","time":"2024-09-21 19:34:20","content":"9月21日，由中央政府驻澳门联络办公室北京联络部、经济部，澳门特别行政区政府驻北京办事处，中国国际技术智力合作集团有限公司共同主办的2024年澳门大学生就业与实习招聘会在北京举办开幕式和现场双选会。 据悉，本次招聘会以线上线下相结合的方式进行，参与招聘单位287家，创历届新高，提供就业与实习岗位千余个。招聘单位覆盖北京、香港、澳门、深圳、珠海等多地，岗位专业涉及金融、互联网、传媒、法律、医药等。累计有来自海内外上百所高校的1800名澳门大学生报名参加招聘会，其中有400名澳生来到北京双选会现场求职。 为更好回应澳门同学普遍关心的未来职业规划、求职简历制作、法律权益保障等问题，双选会现场设置分会场，邀请资深职场人士和法律专家答疑解惑，提供就业指导、简历修改、法律咨询等服务。 中央政府驻澳门联络办公室北京联络部部长奉希文在致辞中表示，要帮助港澳青年解决在学业、就业、创业方面遇到的实际困难和问题。中央政府驻澳联络办公室连续五年举办澳门大学生招聘会，以实际行动关心关爱澳门青年成长，培养爱国爱澳青年人才，推动澳门在国家对外开放和中国式现代化建设中更好发挥独特作用。 澳门特区政府驻北京办事处主任梁洁芝表示，本次澳门大学生就业与实习招聘为广大澳生提供了与企业和社会对接的良好平台，希望同学们把握好本次招聘会的契机，做好生涯规划，在个人成长和发展的同时回馈社会，积极融入国家发展大局。 文、图｜记者 王莉","like":null},{"title":"【视频】“湾区升明月”大湾区电影音乐晚会，今夜澳门盛大开场","author":"羊城派","url":"https://view.inews.qq.com/a/20240922A05JPK00","time":"2024-09-22 18:44:03","content":"湾升明月，星耀濠江。就在今夜，中国澳门唱响大湾区之歌，汇聚了影视圈、音乐圈、体育圈等100多位表演嘉宾，明星全阵容将“嗨”翻9月22日晚的晚会现场和全网直播平台屏幕！一起期待今天晚上8点“炸裂”开场的“湾区升明月”2024大湾区电影音乐晚会，羊城晚报视频号、抖音号、羊城派App为您同步直播。 “湾区升明月”大湾区电影音乐晚会从2021年开始，迄今已是第三届，已成为唱响海内外的粤港澳大湾区文化品牌，深度促进粤港澳大湾区民众文化生活交流。 这两天，主办方陆续公布了晚会主持阵容与表演嘉宾阵容。晚会将由电影频道主持人蓝羽，中国香港艺术家汪明荃，电影人张译、苏有朋，凤凰卫视主持人田川，澳门莲花卫视主持人刘乃奇共同主持。去年在香港举行的“湾区升明月”登台献唱的汪明荃，本次将继续展现“阿姐”深厚的主持人功力；而张译的主持人首秀，也同样令观众期待。 已官宣发布的演出嘉宾阵容让人目不暇接：既有成龙、李克勤、林志炫、杜德伟、林忆莲、莫文蔚、林宥嘉、王祖蓝、张卫健、钟镇涛等来自港澳台三地的传奇巨星、知名音乐人重磅加盟，有肖战、易烊千玺、曾比特等当红偶像闪耀登场，也有《Big Big World》原唱艾米莉亚·里德伯格、《此情可待》原唱理查德·马克思等国际知名歌手远道前来助阵。戳开视频先睹为快—— 在“超豪华”的表演嘉宾阵容中，也看到了众多体育明星的身影：巴黎奥运会乒乓球男子单打、男子团体金牌得主樊振东，跳水女子单人、双人10米跳台金牌得主全红婵，花样游泳团体、双人金牌得主王柳懿和王芊懿，还有中国香港武术运动员何证骞、李雪萾，中国澳门乒乓球运动员张子澄、张子浚等。值得一提的是，他们都是从大湾区成长起来的体育健儿。 最引人瞩目的是“婵宝”全红婵，这位在巴黎奥运会上勇夺女子单人、双人10米跳台金牌的年轻运动员，她在竞技场上的杰出成就赢得了全国人民的喜爱和关注。在晚会彩排现场，成龙大哥也对全红婵赞不绝口，连赞“你太厉害了”，并表示樊振东和樊振东是自己的偶像。 在今夜的“湾区升明月”晚会上，全红婵将以一种全新的方式再次展现自己：和樊振东等奥运健儿一起，携手演绎一首充满爱国情怀的歌曲《大中国》。大家拭目以待吧！ 精彩节目单刚刚新鲜出炉—— 请锁定羊城晚报视频号、羊城派app、“羊城晚报·羊城派”抖音号等直播平台。“湾区升明月”今晚8点见。 文 | 记者 王漫琪 图、视频 | 主办方提供","like":null},{"title":"澳门艺术家向张纯如纪念馆捐赠玻璃雕塑作品","author":"海外网","url":"https://view.inews.qq.com/a/20240920A04BFZ00","time":"2024-09-20 13:31:27","content":"来源：海外网 海外网澳门9月20日电（记者富子梅）日前，澳门玻璃雕塑艺术家孟舒作品“祈望之花”捐赠仪式在江苏淮安市张纯如纪念馆举行。以此纪念向全世界揭露日军侵华历史真相的美籍华人、历史学家、作家张纯如女士去世二十周年。 仪式上，张纯如纪念馆馆长何睿致辞感谢孟舒的慷慨捐赠，致敬孟舒通过玻璃雕塑艺术品表达“铭记历史、颂扬和平”的创作理念。活动现场播放了孟舒为此次捐赠制作的纪录短片《美，始于怀念——祈愿之花》，诠释玻璃雕塑艺术品创作的初衷和祈愿。 孟舒表示，历经四年构思、创作的两件玻璃雕塑艺术作品“祈望之花”捐赠给张纯如纪念馆，是她长久的期盼和特别的荣耀。“祈望之花”系列玻璃雕塑作品表达了对“一生充满着激烈，又充盈着纯然（泰戈尔）”的张纯如女士以及和她一样勇敢致力于伟大和平事业人士的敬意和怀念。选择玻璃作为艺术创作媒介，有守护、供奉、凝神、追忆的精神取向。她希望在张纯如女士去世20周年之际，献给这位坚毅的女性一件真、善、美的作品。 图为捐赠仪式。（活动主办方供图） 图为孟舒捐赠的两件玻璃雕塑艺术品“祈望之花”。（活动主办方供图） 据悉，张纯如纪念馆是国内外首家全景式展示张纯如一生业绩的专题馆。张纯如1997年出版的《南京大屠杀》（The Rape of Nanking），勇敢地详细揭露日军在中国、在南京罄竹难书的累累暴行。该书出版一个月就登上美国《纽约时报》畅销书排行榜，被评为年度最佳书籍之一。哈佛大学历史系主任威廉·柯比认为《南京大屠杀》是人类史上第一本充分研究南京大屠杀的英文著作。","like":null},{"title":"实现澳门元小额支付，“双币种”收单业务试点在横琴落地","author":"南方都市报","url":"https://view.inews.qq.com/a/20240920A01CJK00","time":"2024-09-20 09:04:13","content":"“滴！支付成功！”9月19日，珠海横琴“澳门新街坊”业主梁先生在诚品咖啡下单了一杯该店招牌草莓软糖咖啡，落地了“澳门新街坊”双币种收单试点的第一笔澳门元支付业务。当日，中国人民银行广东省分行、珠海市分行联合横琴合作区执行委员会，推动横琴“澳门新街坊”双币种收单业务试点正式上线，实现居民在“澳门新街坊”内商户使用人民币、澳门元作小额移动支付。 据介绍，横琴“澳门新街坊”双币种收单业务试点，是落实“横琴金融30条”中“促进合作区移动支付便利化”“有序允许澳门元在合作区作小额支付使用”的工作要求，提升入境人员支付便利化水平，配合“澳门新街坊”建设的一项重要支付便民举措。 该项目是在现行制度框架内，经过对“澳门新街坊”居民支付需求充分市场调研，为合作区粤澳一体化融合发展量身定制的特色独创业务。居民可以自主选择使用云闪付、支付宝、微信等内地支付钱包，或澳门中银手机银行、工银e支付、MPay澳门钱包等澳门本地支付钱包，在同一商户进行人民币或澳门元支付，感受“粤澳兼容”的便利化支付体验。 “澳门新街坊”作为合作区内首个专属澳门居民的民生综合项目，将带动大量澳门居民入住及澳门商家入驻。对此，澳门元支付交易通过澳门本地主流使用的“聚易用”收单模式进行。该模式深受澳门居民和“澳门新街坊”商户欢迎，澳门居民可使用澳门中银手机银行、工银e支付、MPay澳门钱包、支付宝（澳门）、LusoPay等澳门主流的电子钱包进行支付，不受绑卡及账户类型限制。“澳门新街坊”商户可实现一台机具、一个码牌聚合受理多个澳门元支付钱包，无感化保留其在澳原有使用体验。 “顾客在中行的POS机上使用澳门电子钱包扫一下，我们店就能收到澳门元，无需改变原有支付习惯，方便了到店消费的澳门街坊们，对我的生意好有帮助，切实感受到琴澳金融趋同服务的高效便捷。”作为首批试点商户，横琴新街坊入驻的澳门商户诚品咖啡老板汤小姐说。 据了解，作为试点银行机构，中国银行广东省分行（下称“广东中行”）深度参与了业务研发、落地等全流程工作。期间，广东中行联动澳门中行，提供了一系列技术、流程方案，并在较短的时间内完成商户需求调研、系统升级、以及设备安装等。 “双币种收单模式保留粤澳原有移动支付习惯，与横琴粤澳机制体制有机衔接、兼容发展的政策需求高度契合，形成了可复制、可推广的粤澳金融领域合作共享新示范，对推动合作区粤澳社会经济深度对接、营造宜居宜业的生活环境、构建高水平开放格局具有重要意义。”中国人民银行广东省分行相关负责人表示。 据介绍，近年来，中国人民银行广东省分行紧扣港澳居民等境外人士在内地支付需求，扎实深耕粤港澳大湾区“无障碍”生活圈建设，陆续推出港澳居民代理见证开户、港澳支付钱包跨境应用、港澳单牌车无感支付等一系列金融领域改革创新，为港澳居民在大湾区创业、就业、生活、旅游等方面提供便捷、实用、贴心的支付产品和服务。 下一步，中国人民银行广东省分行将继续深入贯彻中国人民银行、国家外汇管理局和广东省委、省政府工作部署，根据“横琴金融30条”和优化支付服务的工作要求，持续深化粤港澳金融服务创新合作，不断提升港澳人士便利化跨境支付体验，打造粤港澳大湾区国际一流营商环境，为粤港澳大湾区经济民生高质量发展注入新动能。 采写：南都·湾财社记者 徐劲聪","like":null},{"title":"中国澳门公开赛李汶妹/张殊贤、程星/张驰领衔出战","author":"先锋乒羽","url":"https://view.inews.qq.com/a/20240923A048AP00","time":"2024-09-23 13:15:01","content":"9月24日-9月29日，超级300赛的中国澳门公开赛将开打，本次比赛由于级别并不是很高，因此中国队派出的队员多以小队员为主，在之前的比赛中有上佳表现的李汶妹/张殊贤、程星/张驰将冲击本次中国澳门公开赛冠军。 国羽首轮对阵： 王正行 vs 维尔玛 刘亮 vs 陈延泽 高昉洁 vs 明地阳菜 戴望 vs 碧查梦 邬洛愉 vs 李雨璇 刘毅/陈旭君 vs 莱恩/温迪 陈柏阳/郭若涵 vs 阿兹林/陈蔚强 崔赫宸/彭建钦 vs 崔率圭/许侊熙 孙文骏/朱一珺 vs 邓俊文/杨盛才 坑姝良/王汀戈 vs Q4 李汶妹/张殊贤 vs 李芷蓁/林彦妤 张驰/陈芳卉 vs 川田麻依子/小西春七 罗意/丁柯蕴 vs 吴佩琪/张湄鑫 郭新娃/陈芳卉 vs Q1 程星/张驰 vs 陈子睿/杨景惇 周志宏/杨嘉怡 vs 佐野大辅/佐藤灯 图片来源：世界羽联 如有侵权请联系删除 编辑|冇稷","like":null},{"title":"在广州就能买到正宗的澳门产品？澳门优品馆又来了！","author":"广州日报","url":"https://view.inews.qq.com/a/20240921A07RAV00","time":"2024-09-21 21:42:04","content":"9月21日，澳门工商联会与美高梅在广州正佳广场户外广场联合举办“2024澳门优品馆”启动仪式。记者在现场了解到，“2024澳门优品馆”共汇聚有来自29间澳门公司的超过190款产品，包括澳门制造、澳门品牌、澳门设计、葡语国家特色及“M唛”澳门产品优质认证产品，从最具澳门风味的人气手信及产品、食品到文创产品，包罗万有。 搭建合作平台，展现澳门精神、澳门创意及文化 “广州非常重视加强穗港澳合作，持续深入推进与港澳规则衔接、机制对接。今天的交流活动，再一次体现穗澳两地工商界合作大有可为。”广州市工商业联合会党组成员、副主席余剑春表示，澳门优品馆受到了广州市民的喜爱，今天升级发展，市场前景更加美好。广州市工商联也将继续发挥桥梁纽带作用，服务好来穗的澳门工商界朋友，搭建好两地合作平台。 “由我们与美高梅联合举办的‘融入湾区闯未来’系列活动已经进入第三年，活动自启动以来受到社会充分的关注和肯定。”澳区全国人大代表、澳门工商联会会长何敬麟表示，今年“澳门优品馆”将融入广州正佳广场露天国际购物节市集，通过为期10日的展示及销售，展现澳门精神、澳门创意及文化，整体宣传澳门品牌，吸引客商和游客集中感受澳门商品的特色及质量。 他还十分期待将展馆成效由“场内”延伸至“场外”，通过结合商业接洽活动，进一步深化业界在相关领域的双向交流及合作。他说，“未来澳门工商联会将继续积极主动配合特区政府，协助本澳工商界互补联动、加强沟通、共同谋划，与广州及其他湾区城市协同、互补和错位发展，促进更深层次的合作，为大湾区发展贡献力量。” “今年是美高梅与工商联合作的第六年，湾区的资源优势和营商潜力不断吸引澳门中小企业进驻。”美高梅中国控股有限公司总裁及执行董事冯小峰表示，双方强强联手通过“澳门优品馆”邀请、帮助深具潜力的澳门中小企业把握政策红利，为他们创造更多及更大的可能。 一只名叫“何小涌”的乌龟，讲述“接纳自己”的故事 “乌龟”这一动漫创作元素因为奥运冠军全红婵的喜爱而颇为火爆。在澳门，也有一只名叫“何小涌”的乌龟有着自己的故事。在现场，植豆动画创始人岑健恒就展示了此次参展的商品：可以更换“龟壳”的布偶和袜子。他还向大家讲述了这一只小乌龟IP背后的故事，“‘何小涌’是一只来自澳门鸭涌河公园、先天就没有龟壳的小乌龟。后来在一次车祸中，它救助了因龟壳卡住而无法翻转身体的正常龟，才发现自己虽然没有壳，但也能帮助他人。” 于是，岑健恒用他从小在澳门大街小巷看到的各色素材为“何小涌”设计出多款可更换“新龟壳”，希望借助不完美的“何小涌”，告诉更多人要学会接纳自己、积极生活。他很高兴此次能带着“何小涌”来到广州，让更多的人了解“何小涌”的故事。 为帮助本次澳门展商进一步吸引客源，启动仪式前还设立洽谈专区，安排澳门商家与内地客商洽谈配对，促进双方对接合作的机会。此次参展的澳门商家张海珊就参与了洽谈，“我们专注于新型汤品（饮料）的研发及生产，没有想到，短短一会的对接就有三五家的意向合作。” 文、图/广州日报新花城记者：徐雯雯 视频/广州日报新花城记者：徐雯雯 广州日报新花城编辑：李慧婷","like":null},{"title":"“湾区升明月”2024大湾区电影音乐晚会唱响澳门","author":"海外网","url":"https://view.inews.qq.com/a/20240923A04VM700","time":"2024-09-23 14:46:21","content":"来源：海外网 海外网澳门9月23日电（记者富子梅）盛世莲花邀明月，龙腾星海耀濠江。9月22日晚，“湾区升明月”2024大湾区电影音乐晚会以“龙的传人、龙的精神”为主题，在中国澳门银河综艺馆唱响。 图为晚会开场奥运健儿与歌手们同唱《大中国》。记者富子梅摄 在《少年中国说》的朗朗诵读、“龙的传人”的激昂旋律中，知名电影人成龙以电影《黄飞鸿》主题曲《男儿当自强》为2024“湾区升明月”拉开序幕。一首首经典歌曲以浓浓家国情怀串联起“龙的传人”“漫步光影里”“追梦赤子心”“和你在一起”主题单元，穿越时空，对话时代，直击心灵。 图为演出现场观众座无虚席。（记者富子梅摄） 汪明荃、叶丽仪宝刀不老，美国歌手Richard Marx理查德.马克斯、瑞典歌手Emilia Rydberg艾密莉亚.怀德堡声动澳门，肖战、登录少年团点燃青春，樊振东、全红婵阳光进取。“最牛的音乐人、最强的体育人、最棒的电影人，少有地欢聚一堂，合音、合欢、合心、合力，献演同一个舞台，美妙无双！”观众们激动地点赞晚会。 图为叶丽仪再度唱响《上海滩》的激情岁月。（记者富子梅摄） 晚会现场银河综艺馆，星光熠熠，座无虚席。象征团圆的圆桌之间，百余组海峡两岸暨港澳地区歌手、艺术家和奥运健儿代表，携手国际知名音乐人，以超过3小时不间断的动人音乐和炫目舞台，和鸣着粤港澳大湾区的金秋盛景。 图为巴黎奥运会冠军们登台，燃爆全场。（记者富子梅摄） “开场就是高潮！《大中国》《天地龙鳞》等经典歌曲，唱出迎接新中国成立75周年华诞的期盼，听得人心里暖、眼眶湿，作为中国人真是自豪啊！”观众朱先生感慨。 歌手韦唯激动地表示，能在新中国75周年华诞、澳门回归祖国25周年之际登台献唱，对每一位歌者都意义非凡。祝福祖国繁荣昌盛，祈愿澳门明天更好！ 图为歌手韦唯接受采访表示，“双庆”之际登台献演意义非凡。（记者富子梅摄） “太激动啦！在一个舞台上集纳了如此众多重量级的艺术家和运动健将，让人目不暇接又回味无穷！”观众苏女士夸赞道。文化艺术与体育精神融合是晚会最大的特色之一。晚会上，樊振东、全红婵、王柳懿、王芊懿等多位载誉归来的中国奥运健儿惊喜亮相。广州出生的樊振东、湛江姑娘全红婵以及祖籍惠州的客家姐妹花王柳懿、王芊懿，携手港澳运动员代表，向明年即将在广东、香港、澳门三地联合主办的中华人民共和国第十五届运动会送上家乡祝福。多才多艺的健儿们也为建设“体育之城”的澳门一展歌喉，共同唱响《我爱你，中国》。 今年适逢澳门回归祖国25周年，当《落雨大》《叉烧包》等经典粤语民谣唱出澳门温馨暖人的烟火气，《Hello大湾》《知味澳门》以流行旋律描绘这座城市日新月异的变化，现场掌声雷动，幸福洋溢在观众们脸上。25年沧桑巨变，澳门持续快速发展，成为粤港澳大湾区最具发展活力的城市之一，对湾区经济文化交流交融做出重要贡献，正向着建设“演艺之都”的新目标阔步前进。 在恢弘磅礴的交响合唱《长城谣》《保卫黄河》《灯火里的中国》中，晚会徐徐落幕，观众们挥舞着红彤彤的国旗，晃动着闪闪发光的手环，重温一句句刻进心田里的歌词，久久不愿散去。 “湾区升明月”2024大湾区电影音乐晚会由电影频道节目中心、澳门特区政府文化局、紫荆文化集团、凤凰卫视主办，中国澳门银河综艺馆支持，广东广播电视台协办。这是“湾区升明月”这一品牌晚会继深圳、香港之后，第三度在大湾区城市唱响。","like":null},{"title":"在横琴就业的澳门居民超5000人","author":"金台资讯","url":"https://view.inews.qq.com/a/20240919A09O8M00","time":"2024-09-19 22:35:15","content":"新华社广州9月17日电(记者王浩明)截至今年7月，在横琴粤澳深度合作区生活居住的澳门居民达16102人，就业人数达5098人，这是记者17日从合作区执委会了解到的。 2021年9月17日，横琴粤澳深度合作区管理机构正式揭牌，合作区建设从此进入了全面实施、加快推进的新阶段。 合作区执委会相关负责人介绍，经过三年的磨合运作，合作区体制机制运行基本顺畅、渐入佳境，横琴岛上澳人澳企快速增长、创新要素加快集聚、“四新”产业加快发展，一批可知可见可感的标志性成果陆续结成，琴澳一体化发展格局初步建立。 数据显示，截至今年7月，合作区澳企总数达6365户，比三年前增长37.27%。今年上半年，合作区澳资产业增加值18.81亿元人民币，增长125.9%。 据介绍，今年3月，合作区分线管理政策落地生效，澳门居民往来琴澳便利度明显提升。截至9月12日，合作区“一线”口岸监管进出境车辆超124万辆次，116.2万人次入境旅客经“新家园通道”快速通关，3334名澳门居民经审核适用“允许携带相关动植物产品进入合作区”优惠政策。","like":null},{"title":"澳门葡记回应“月饼监制商经营异常”：由澳门公司监制，非香港公司","author":"红星深度","url":"https://view.inews.qq.com/a/20240919A06T5I00","time":"2024-09-19 17:36:05","content":"9月19日，有媒体报道“与辉同行”直播间直播中推荐的一款在抖音“葡记食品旗舰店”中出售的名为“澳门葡记流心奶黄月饼”，售价为108元每盒。其产品包装上显示，该款月饼的监制商为“澳门葡记食品有限公司”。 据报道，“澳门葡记食品有限公司”注册地为香港，其状态虽然是“仍注册”，但是不仅已经“注册撤销”，而且已于2024年5月31日申请处于“休止活动”状态。根据《香港公司条例》第327A条，公司可以通过特别决议决定进行休止活动，但休止活动的条件之一，就是“公司无法继续经营或暂时停止运营”。 一时间，网友对该品牌月饼监制商经营出现异常现象展开热议。红星新闻记者在“葡记食品旗舰店”直播间对此提出疑问，主播表示针对热搜的争议，公司已知晓并在处理中，晚点会给大众一个解释。“我只能跟你讲，口感没有问题，品质没有问题，干净卫生。” 随后，澳门葡记食品的客服给记者发来一份品牌声明。内文提到，在内地销售的“澳门葡记”月饼，均为澳门注册的澳门葡记食品有限公司监制授权生产，质量和食品安全方面均没有问题。公司与在香港注册的澳门葡记食品有限公司之间没有任何法律、经济、业务或其他形式的关系。声明中还展示了两家公司的基本信息区分，并提供了证明依据。 声明中称，上述两家公司在股权方面没有任何交叉或关联，不存在共同股东或实际控制人。双方在业务领域、经营产品和服务对象等方面完全不同，没有任何业务往来或合作关系。两家公司的管理团队相互独立，没有人员重叠或共同决策的情况。各自独立核算，没有资金往来、财务担保或共同的财务利益关系。 声明最后表示，本证明由澳门葡记食品有限公司出具，具有法律效力。如有任何单位或个人对两家公司的关系存在疑问，可以依据本证明进行核实。 检索“澳门葡记食品有限公司”，红星新闻记者通过天眼查分别查询到注册地址为香港和澳门的两家公司。其中，香港这家公司注册日期为2019年7月11日，公司编号为2851306，公司类型为私人股份有限公司。 而根据声明中提供的在澳门注册的“澳门葡记食品有限公司”信息显示，其注册编号为93728(SO)，注册地址为澳门毕仕达大马路26-54-B号中福商业中心G7，注册日期在2022年3月11日。 红星新闻记者 罗丹妮 编辑 何先锋 责编 冯玲玲","like":null},{"title":"“湾区升明月”2024大湾区电影音乐晚会在澳门举行","author":"新华社新闻","url":"https://view.inews.qq.com/a/20240923A02RKN00","time":"2024-09-23 10:54:25","content":"当日，“湾区升明月”2024大湾区电影音乐晚会在澳门唱响。百余位电影人、音乐人和奥运健儿代表汇聚一堂，用光影与歌声共绘粤港澳大湾区的金秋盛景。 9月22日，韦唯（左）和希林娜依·高在演唱。 新华社发（王申摄） 9月22日，全红婵、汪峰、樊振东（从左到右）在演唱《我爱你中国》。 新华社发（王申摄） 9月22日，主持人在现场主持。 新华社发（王申摄） 这是9月22日拍摄的晚会现场。 新华社记者 张金加 摄 9月22日，刘清漪和全红婵（右）参与演出。 新华社记者 张金加 摄 9月22日，众人在演唱《大中国》。 新华社记者 张金加 摄 9月22日，众人在演唱《大中国》。 新华社记者 张金加 摄 9月22日，成龙登场演出。 新华社记者 张金加 摄","like":null},{"title":"永利澳门将融通协议下未偿还贷款到期日延长至2028年9月","author":"观点新媒体","url":"https://view.inews.qq.com/a/20240923A011CO00","time":"2024-09-23 07:57:21","content":"观点网讯：9月23日，永利澳门有限公司发布内幕消息，宣布延长现有融通协议。 根据公告，9月20日，永利澳门、WM Cayman II与中国银行股份有限公司澳门分行（作为贷款方代理）及融通协议的贷款银团，与其他方订立现有融通协议的修订协议（「第二修订协议」及经第二修订协议修订的现有融通协议，「经修订融通协议」），将循环融通项下未偿还贷款的到期日延长三年至2028年9月16日。WM Cayman II将支付与经修订融通协议及相关协议相关的惯常延期费用及开支。 此次修订协议的背景可追溯至2021年9月16日永利澳门发布的有关循环融通协议的公告，以及2022年5月5日有关融通协议修订的公告。2023年中期报告中也提到了2023年6月27日修订及重述融通协议的公告。此次延长协议的决策。","like":null},{"title":"超190款澳门优品齐聚广州，穗澳双向合作再迎新进展","author":"羊城派","url":"https://view.inews.qq.com/a/20240921A07I9600","time":"2024-09-21 20:54:06","content":"9月21日，2024澳门优品馆启动仪式在穗举行。据悉，2024澳门优品馆共汇聚来自29家澳门公司的超过190款产品，包括澳门製造、澳门品牌、澳门设计、葡语国家特色及“M唛”澳门产品优质认证产品，从最具澳门风味的人气手信及产品、食品到文创产品一应俱全。 澳门工商联会会长何敬麟表示，今年的澳门优品馆将融入广州正佳广场露天国际购物节市集，通过为期10日的展示及销售，展现澳门精神、澳门创意及文化，整体宣传澳门品牌，吸引客商和游客集中地感受澳门商品的特色及品质。更期待将展馆成效由“场内”延伸至“场外”，通过结合商业接洽活动，进一步深化业界在相关领域的双向交流及合作。未来澳门工商联会将继续积极主动配合特区政府，协助本澳工商界互补联动、加强沟通、共同谋划，与广州及其他湾区城市协同、互补和错位发展，促动更深层次的合作，为大湾区发展贡献力量。 广州市工商联副主席余剑春表示，广州市非常重视加强穗港澳合作，并把“纵深推进新阶段粤港澳大湾区建设”确定为今年度的重点工作任务，深入推进与港澳规则衔接、机制对接。广州将重点依托建设穗港澳商会协作中心、举办同业商会和粤港澳商会产业协作广州交流会等，深入开展交流对接、协同创新，继续发挥协作中心作用，深挖穗澳企业需求，推动产业协作，促进更多高质量合作项目落地落实，助力两地企业参与粤港澳大湾区高质量协调发展。 美高梅中国控股有限公司总裁及执行董事冯小峰表示，粤港澳大湾区的资源优势和营商潜力不断吸引澳门中小企业进驻。双方强强联手通过「澳门优品馆」邀请深具潜力的澳门中小企进军湾区，帮助他们把握政策红利，同时让大湾区了解澳门中小企业，为他们创造更多及更大的可能。 据悉，为帮助本澳展商进一步吸引客源，现场设立洽谈专区，安排澳门商家与内地客商洽谈配对，促进双方对接合作的机会。有内地客商表示成效超出预期，对澳门企业特别感兴趣，期待未来可达成合作。 文｜图｜记者 孙绮曼 实习生 吴淑君","like":null},{"title":"“湾区升明月”2024大湾区电影音乐晚会在澳门唱响","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240923A03KRS00","time":"2024-09-23 11:55:33","content":"9月22日晚，“湾区升明月”2024大湾区电影音乐晚会在澳门唱响，上百位两岸暨港澳地区的电影人、音乐人和奥运健儿代表汇聚一堂，用光影与歌声共绘粤港澳大湾区的金秋盛景。中新网记者 陈永诺 摄 9月22日晚，“湾区升明月”2024大湾区电影音乐晚会在澳门唱响，上百位两岸暨港澳地区的电影人、音乐人和奥运健儿代表汇聚一堂，用光影与歌声共绘粤港澳大湾区的金秋盛景。中新网记者 陈永诺 摄 9月22日晚，“湾区升明月”2024大湾区电影音乐晚会在澳门唱响，上百位两岸暨港澳地区的电影人、音乐人和奥运健儿代表汇聚一堂，用光影与歌声共绘粤港澳大湾区的金秋盛景。中新网记者 陈永诺 摄 9月22日晚，“湾区升明月”2024大湾区电影音乐晚会在澳门唱响，上百位两岸暨港澳地区的电影人、音乐人和奥运健儿代表汇聚一堂，用光影与歌声共绘粤港澳大湾区的金秋盛景。中新网记者 陈永诺 摄 9月22日晚，“湾区升明月”2024大湾区电影音乐晚会在澳门唱响，上百位两岸暨港澳地区的电影人、音乐人和奥运健儿代表汇聚一堂，用光影与歌声共绘粤港澳大湾区的金秋盛景。中新网记者 陈永诺 摄 9月22日晚，“湾区升明月”2024大湾区电影音乐晚会在澳门唱响，上百位两岸暨港澳地区的电影人、音乐人和奥运健儿代表汇聚一堂，用光影与歌声共绘粤港澳大湾区的金秋盛景。中新网记者 陈永诺 摄 9月22日晚，“湾区升明月”2024大湾区电影音乐晚会在澳门唱响，上百位两岸暨港澳地区的电影人、音乐人和奥运健儿代表汇聚一堂，用光影与歌声共绘粤港澳大湾区的金秋盛景。中新网记者 陈永诺 摄 9月22日晚，“湾区升明月”2024大湾区电影音乐晚会在澳门唱响，上百位两岸暨港澳地区的电影人、音乐人和奥运健儿代表汇聚一堂，用光影与歌声共绘粤港澳大湾区的金秋盛景。中新网记者 陈永诺 摄 9月22日晚，“湾区升明月”2024大湾区电影音乐晚会在澳门唱响，上百位两岸暨港澳地区的电影人、音乐人和奥运健儿代表汇聚一堂，用光影与歌声共绘粤港澳大湾区的金秋盛景。中新网记者 陈永诺 摄 9月22日晚，“湾区升明月”2024大湾区电影音乐晚会在澳门唱响，上百位两岸暨港澳地区的电影人、音乐人和奥运健儿代表汇聚一堂，用光影与歌声共绘粤港澳大湾区的金秋盛景。中新网记者 陈永诺 摄 9月22日晚，“湾区升明月”2024大湾区电影音乐晚会在澳门唱响，上百位两岸暨港澳地区的电影人、音乐人和奥运健儿代表汇聚一堂，用光影与歌声共绘粤港澳大湾区的金秋盛景。中新网记者 陈永诺 摄","like":null},{"title":"澳门女子用弹力绷带双腿绑缠4瓶茅台酒入境被查获！走姿异常","author":"南方都市报","url":"https://view.inews.qq.com/a/20240921A03UH700","time":"2024-09-21 13:59:05","content":"9月21日，南都记者从海关总署获悉，日前，一澳门女子腿绑4瓶茅台酒，企图经广东省珠海市拱北口岸旅检大厅海关“无申报通道”进境。现场关员察觉其走姿异常，且刻意紧贴通关人群企图逃避海关检查，对其实施拦截，最终从其左右大腿处查获用弹力绷带绑缠的茅台酒。 女子腿绑4瓶茅台酒企图逃避海关检查。 据悉，9月18日12时许，身穿黑色长裙的澳门女子郭某经拱北口岸旅检大厅海关“无申报通道”进境。现场关员察觉其走姿异常，且刻意紧贴通关人群企图逃避海关检查，随即对其实施拦截。经进一步检查，关员从其左右大腿处查获用弹力绷带绑缠的茅台酒4瓶。 海关提醒，根据相关规定，以藏匿、伪装、瞒报、伪报或者其他方式逃避海关监管，运输、携带、邮寄国家禁止或者限制进出境的货物、物品或者依法应当缴纳税款的货物、物品进出境的，属走私行为，情节严重构成犯罪的，将被依法追究刑事责任。 采写：南都记者 肖玥","like":null},{"title":"横琴澳门新街坊内可用澳门元小额付款","author":"南方都市报","url":"https://view.inews.qq.com/a/20240920A00RKF00","time":"2024-09-20 07:19:26","content":"　　9月19日，在澳门新街坊内商户消费，已可以直接使用澳门支付码扫码支付。合作区执委会供图 　　重大突破!横琴澳门新街坊可使用澳门元小额支付。9月19日，横琴“澳门新街坊”双币种收单业务试点正式上线，消费者可在“澳门新街坊”内商户使用澳门元、人民币作小额移动支付，切实助力粤澳民生融合发展。据悉，这是目前内地首个可同时使用人民币和澳门币扫码聚合支付试点。 　　澳门支付钱包可扫码支付　　 　　“滴!支付成功!”澳门新街坊业主梁先生在诚品咖啡(新街坊店，下同)下单了一杯招牌咖啡，落地了澳门新街坊双币种收单试点的第一笔澳门元支付业务。“很方便，打开我平时在澳门用的支付钱包给店员扫码，马上就在手机上看到扣款记录，直接支付澳门元。”梁先生兴奋地说。 　　9月19日，记者在现场看到，在澳门新街坊内商户消费，已可以直接使用澳门支付码扫码支付。在澳门新街坊诚品咖啡，有顾客下单了一杯招牌咖啡，落地了澳门新街坊双币种收单试点的第一笔澳门元支付业务。 　　“一台POS机可以同时扫内地和澳门的支付码，对于我们商家来说操作非常简易方便。”澳门新街坊诚品咖啡负责人汤女士表示，“开业前，银行就已经为我们开展了一对一的业务培训交流，作为澳门新街坊营业的第一家餐饮店，我们深深感受到琴澳两地金融服务的高效便捷。”“开通双币种收款，为我们店带来了不少消费热度和亮点，相信将对我们在新街坊做生意很有帮助。”万利超市(新街坊店)负责人陈女士表示。 　　澳门新街坊是粤澳两地携手合作的首个综合民生项目，项目住宅购买者须持有澳门居民身份证。横琴粤澳深度合作区金融发展局工作人员介绍，澳门新街坊将吸引大量澳门居民入住及澳门商家入驻，试点中澳门元支付交易通过澳门本地主流使用的“聚易用”收单模式进行。该模式深受澳门居民和新街坊商户欢迎，可实现一台机具、一个码牌聚合受理多个澳门元支付钱包，无感化保留其在澳原有使用体验。 　　据悉，消费者可以自主选择使用澳门支付钱包或内地支付钱包，在同一商户进行澳门元或人民币支付，感受“粤澳兼容”的便利化支付体验。　　 　　系量身定制的特色独创金融服务　　 　　南都记者获悉，“横琴金融30条”中，已经明确提出“促进合作区移动支付便利化”“有序允许澳门元在合作区作小额支付使用”。此次双币种收单业务试点，是人民银行广东省分行、珠海市分行指导中国工商银行横琴粤澳深度合作区分行、中国银行横琴粤澳深度合作区分行开展的一项重要支付便民举措，历经充分市场调研、多轮业务论证及审慎风险评估，旨在精准对接新街坊居民的支付需求，是在现行制度框架内，为合作区琴澳一体化融合发展量身定制的特色独创金融服务。 　　9月19日，在中国人民银行广东省分行(以下简称人民银行广东省分行)、珠海市分行及澳门金融管理局的支持指导下，横琴粤澳深度合作区金融发展局(以下简称横琴合作区金融局)举办了横琴“澳门新街坊”双币种收单业务试点启动仪式，标志着横琴“澳门新街坊”双币种收单业务试点正式上线。 　　横琴粤澳深度合作区执行委员会副主任吴子健表示，双币种收单业务在“澳门新街坊”的正式启动，不仅标志着推动“澳门元在合作区作小额支付使用”工作迈出了坚实的一步，取得了突破性的进展，更为在合作区生活就业的澳门居民提供了便捷、高效、多样化的日常消费支付选择，为合作区的金融创新和民生融合发展注入新的动力。 　　采写:南都记者 朱鹏景 赵雨琪 　　受访者供图","like":null},{"title":"江门缤纷日暨文艺汇演将于本月下旬在澳门举办","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240919A098TD00","time":"2024-09-19 21:38:12","content":"　　中新网江门9月19日电 (记者 郭军)为庆祝中华人民共和国成立75周年暨澳门回归祖国25周年，由澳门江门同乡会、江门市委统战部(市台港澳事务局)主办的“同心同行庆国庆贺回归”江门缤纷日暨文艺汇演即将于本月下旬在澳门举行。 　　记者从19日举行的新闻发布会上了解到，本次活动将通过丰富多彩的文艺节目和展览，展现江门与澳门的深厚渊源和两地文化的交相辉映，共同讲好“一国两制”成功实践的中国故事、澳门故事和江门故事，为携手全面深化改革、推进中国式现代化广泛凝聚人心、汇聚力量。 　　其中，“江门缤纷日”活动将于9月27日至29日在澳门威尼斯人展览厅B馆举行。活动期间，将设置“江门文旅、江门制造、江门优品、江门宜居”四大板块，共设72个展位，全方位展示江门的文化旅游资源、制造业实力、优质产品和宜居环境。 　　除了四大板块的展览外，“江门缤纷日”还将举办世遗双城图片展，现场展示江门园区建设、产业发展、江澳历史文化、三点三精彩之旅、优品优企、招商引资政策、宜居宜业环境等，增进境外客商对江门的了解和认识。 　　非遗技艺鉴赏、制作活动将通过现场制作、现场讲解、现场作画等方式，向澳门各界和境外游客宣传侨乡文化。届时，将现场展示新会葵艺、外海生恭鲤鱼、东艺宫灯、江门蛋雕、镇濠泥鸡、玉石花盆景等六项江门非遗的制作工艺；江门本土知名画师如果果将现场进行人物漫画创作；青少年可现场体验制作开平泥鸡。 　　此外，长堤风貌街文化专题展，将向澳门同胞和境外游客介绍江门深厚的历史底蕴，展示浓厚的民俗风情，让游客体验中国传统文化魅力，感受华侨文化。同时将以长堤风貌街文化专题展和江门图片展内容为基础设计趣味问题和集章卡片，向完成全部问答和打卡环节的参与者赠送具有侨乡特色的纪念品。 　　活动期间还将举行江澳企业配对活动，为江门企业进军或拓展澳门和葡语系国家市场提供更多渠道和机会。 　　“同心同行庆国庆贺回归”文艺汇演将于9月23日19:00至20:30在澳门百老汇剧院举行。汇演以“同心同行庆国庆贺回归”为主题，组织具有江澳两地文化特色、能反映两地渊源深厚、相交相融的歌唱、舞蹈、粤剧、器乐演奏等文艺节目集中展演。届时，观众将欣赏到两地艺术家们的精彩表演，感受江澳两地文化的独特魅力和深厚底蕴。 　　本次活动由广东省人民政府港澳事务办公室、江门市人民政府指导，澳门江门同乡会、江门市委统战部(市台港澳事务局)主办，澳门江门青年会承办，澳门中联办以及江门市多个政府部门协办和支持。(完)","like":null},{"title":"岑浩辉被确定性接纳为澳门特区行政长官选举候选人","author":"每日经济新闻","url":"https://view.inews.qq.com/a/20240920A0497H00","time":"2024-09-20 13:22:27","content":"每经记者：陈浩 每经编辑：张海妮 9月20日上午，澳门特区行政长官选举管理委员会（以下简称管委会）以告示形式公布，岑浩辉为被确定性接纳的行政长官选举候选人。 公告显示，管委会日前完成了对被提名人岑浩辉的可接纳性审查并公布其决定，于9月18日发布载有被接纳的被提名人姓名及所有提名人姓名之告示。管委会在公布可接纳性审查决定后的一日期限内，并没有收到任何异议，因此根据《行政长官选举法》相关规定，于今日公布被确定性接纳的候选人。 资料显示，岑浩辉于1962年5月出生于内地，毕业于北京大学法律系，完成葡萄牙科英布拉大学葡萄牙语言文化和法律课程、澳门大学法律导论课程，以及澳门司法官培训中心第一届澳门司法官培训课程和续后的进阶课程。 岑浩辉曾在内地担任执业律师。1997年岑浩辉担任澳门普通管辖法院法官，其后被选为澳门司法委员会委员。 1999年12月20日，岑浩辉获任命为澳门特区终审法院院长。今年8月26日，澳门特区政府官方通报称，应岑浩辉法官的请求，自8月28日起免除其担任终审法院院长、终审法院法官及澳门特区推荐法官的独立委员会委员的职务。 澳门特区第六任行政长官选举将于10月13日举行。 每日经济新闻","like":null},{"title":"“湾区升明月”2024大湾区电影音乐晚会在澳门举行 明星集体全开麦引发热议","author":"封面新闻","url":"https://view.inews.qq.com/a/20240923A00WU900","time":"2024-09-23 07:29:08","content":"封面新闻见习记者 雷蕴含 9月22日晚8点，2024大湾区电影音乐晚会在中国澳门唱响。百余位电影人、音乐人和奥运健儿代表齐聚一堂，用光影与歌声共同描绘大湾区的美好盛景。 晚会一开始，成龙的耳返出现问题，唱歌有些抢拍，好在很快调整了过来。虽然出现失误，但也说明这一次直播确实是全开麦真唱。 紧接着，奥运健儿们的登场点燃了观众的热情，在合唱中，全红婵的声音尤为突出，话题#全红婵声音好大#迅速登上热搜，不仅如此，全红婵还在台上秀出舞蹈，樊振东满脸笑容给她记录这一时刻，欢乐的气氛感染到了每一个人。 奥运健儿们在台上表演。网络截图 在本次晚会上，各路明星艺人轮番登场献唱，霸榜微博热搜。#刘宇宁现场好稳##肖战黄晓明互相让位##林忆莲状态真好##周深一开口就是国泰民安#等大批话题迅速引发热议。 刘宇宁在台上表演。网络截图 肖战在台下观看。网络截图 同根同源，血脉相连，锦绣江山，共赏一轮明月，共谱一曲华夏情。 晚会节目单。图源官博 【如果您有新闻线索，欢迎向我们报料，一经采纳有费用酬谢。报料微信关注：ihxdsb，报料QQ：3386405712】","like":null},{"title":"岑浩辉被确定性接纳为澳门特区第六任行政长官选举候选人","author":"极目新闻","url":"https://view.inews.qq.com/a/20240920A02IQ100","time":"2024-09-20 10:37:29","content":"澳门特别行政区行政长官选举管理委员会9月20日发出告示说，岑浩辉为被确定性接纳的行政长官选举候选人。 澳门特别行政区第六任行政长官选举将于10月13日举行。根据澳门基本法，澳门特别行政区行政长官由一个具有广泛代表性的选举委员会选出，由中央人民政府任命。（总台记者 肖中仁） （来源：央视新闻客户端） 更多精彩资讯请在应用市场下载“极目新闻”客户端，未经授权请勿转载，欢迎提供新闻线索，一经采纳即付报酬。24小时报料热线027-86777777。","like":null},{"title":"实现澳门元小额支付！“双币种”收单业务试点在横琴正式落地","author":"羊城派","url":"https://view.inews.qq.com/a/20240919A09JE200","time":"2024-09-19 22:14:28","content":"为深入贯彻党中央、国务院关于横琴合作区建设的重大决策部署，落实“横琴金融30条”及优化支付服务工作要求，9月19日，中国人民银行广东省分行、珠海市分行联合横琴合作区执行委员会，推动横琴“澳门新街坊”双币种收单业务试点正式上线，实现居民在“澳门新街坊”内商户使用人民币、澳门元作小额移动支付，助力粤澳民生融合发展。 “人民币+澳门元”实现“双币兼容” “滴！支付成功！” “澳门新街坊”业主梁先生下单了一杯咖啡，落地了“澳门新街坊”双币种收单试点的第一笔澳门元支付业务。“很方便，直接打开我平时在澳门用的支付钱包给店员扫码就行了，马上就在手机上看到扣款记录，直接支付澳门元，体验真棒！”梁先生表示。 据介绍，横琴“澳门新街坊”双币种收单业务试点，是落实“横琴金融30条”中“促进合作区移动支付便利化”“有序允许澳门元在合作区作小额支付使用”的工作要求，提升入境人员支付便利化水平，配合“澳门新街坊”建设的一项重要支付便民举措。 该项目是在现行制度框架内，经过对“澳门新街坊”居民支付需求充分市场调研，为合作区粤澳一体化融合发展量身定制的特色独创业务。居民可以自主选择使用云闪付、支付宝、微信等内地支付钱包，或澳门中银手机银行、工银e支付、MPay澳门钱包等澳门本地支付钱包，在同一商户进行人民币或澳门元支付，感受“粤澳兼容”的便利化支付体验。 “合作+共享”助力“湾区交融” “澳门新街坊”作为合作区内首个专属澳门居民的民生综合项目，将带动大量澳门居民入住及澳门商家入驻。对此，澳门元支付交易通过澳门本地主流使用的“聚易用”收单模式进行。该模式深受澳门居民和“澳门新街坊”商户欢迎，“澳门新街坊”商户可实现一台机具、一个码牌聚合受理多个澳门元支付钱包，无感化保留其在澳原有使用体验。 “双币种收单模式保留粤澳原有移动支付习惯，与横琴粤澳机制体制有机衔接、兼容发展的政策需求高度契合，形成了可复制、可推广的粤澳金融领域合作共享新示范，对推动合作区粤澳社会经济深度对接、营造宜居宜业的生活环境、构建高水平开放格局具有重要意义。”中国人民银行广东省分行相关负责人表示。 下一步，中国人民银行广东省分行将继续深入贯彻中国人民银行、国家外汇管理局和广东省委、省政府工作部署，根据“横琴金融30条”和优化支付服务的工作要求，持续深化粤港澳金融服务创新合作，不断提升港澳人士便利化跨境支付体验，打造粤港澳大湾区国际一流营商环境，为粤港澳大湾区经济民生高质量发展注入新动能。 文｜记者 戴曼曼","like":null},{"title":"中国人民银行行长潘功胜会见澳门特区行政长官贺一诚","author":"证券时报e公司","url":"https://view.inews.qq.com/a/20240923A03XYO00","time":"2024-09-23 12:34:23","content":"e公司讯，2024年9月23日，中国人民银行行长潘功胜会见了澳门特区行政长官贺一诚，双方就加强内地与澳门金融合作等共同关心的议题交换了意见。潘功胜表示，回归祖国25年以来，澳门成功实践“一国两制”，取得令人瞩目的发展成就。中国人民银行将一如既往地加强与澳门的金融合作，支持澳门经济适度多元发展，推动现代金融业，更好地融入国家发展大局。","like":null},{"title":"“女大佬”式带货称霸男装赛道，澳门coco姐月销售额超5000万","author":"蓝鲸财经","url":"https://view.inews.qq.com/a/20240922A06WUD00","time":"2024-09-22 22:26:08","content":"蓝鲸新闻9月22日讯（记者 郝妍）曾经位于购买力底端的男性市场被一位“女大佬”拿下了！ “澳门coco姐”究竟是什么来头？为什么曾经被视作“购买力不如狗”的男性会在这里疯狂下单？ 澳门coco姐：卖的不是货，是情绪价值 打开“澳门coco姐”的直播间，妆发精美身着紧身黑色礼服的coco姐，背后站着清一色男模般的黑色制服助播，其中甚至不乏外国人身影，而在爱马仕橙的布景中所有商品都会被放置在一个经典老花图案的礼盒中……当这一切组合在一起，你一定会产生身处纪梵希、阿玛尼、LV或爱马仕的专卖店的错觉。 当然“澳门coco姐”的气场和话术会进一步加深这种“错觉”。 “劳斯莱斯有没有坐过，劳斯莱斯座椅的御用皮…” “拿五十万出来玩……” “金腰带……没点实力敢叫一姐吗” 如果单凭上述场面和话术来判断，这个直播间的客单价大概直逼四位数，但事实上“金腰带内裤”三条礼盒装只要18.8元，神似阿迪达斯的运动鞋只要38.8元，包装精美的防紫外线墨镜只要9.9元，极致奢华的男性香水8.8元…… “澳门coco姐”的直播间展示了什么才叫“极致性价比”与“超强演员信念感”，高奢的包装与title，街边2元店的价格，从另一种角度来看，“澳门coco姐”卖的不是货，而是一种情绪价值。 中年男性一向被视为购买力不足的群体，但是据第三方平台数据，“澳门coco姐”近30天内共带货直播21场，场均观看人次256.5w，直播销售额5000-7500万。 大牌气质杂牌价格，澳门coco姐会陷入“三只羊危机”吗 近日，一盒“香港月饼”搅动了整个直播带货圈。 顶着港澳名牌title实则为内地新建品牌的商品让不少头部主播都陷入了“信任危机”，而直播间肆虐的“伪国际大牌”也开始被网友严苛检视。 而“澳门coco姐”的直播间之所以能够一炮而红，除了她本人“影后级别”的表现力，还与其所售商品奢牌风格杂牌价格所营造的反差感有关，而后者则极易落入美诚月饼所制造的“三只羊危机”。 以一款牙膏为例，在“澳门coco姐”的直播中她曾上架过一款名为“伊丽莎白琼斯”的牙膏，当时她介绍时称其为“英国伊丽莎白琼斯牙膏”，同时称“屈臣氏卖多少钱我就不说了，我不想影响线下实体的生意……”暗示该品牌牙膏屈臣氏有售。 但蓝鲸新闻记者查询发现，屈臣氏APP中检索相关信息并无该产品，而各大电商平台也无该品牌的旗舰店，淘宝APP中仅有两家店铺售卖该款牙膏，其中一家名为“澳门coco永利3号店”。蓝鲸记者尝试在国际购物平台亚马逊中检索该品牌也无相关结果。 根据该品牌抖音企业店账号相关信息，该品牌抖音企业店为蜜豆商贸（广州）有限公司，2024年7月24日刚成立。该品牌近一个月内抖音平台销售额为5-7.5万元，90%以上来自于“澳门coco姐”。 除此之外，“澳门coco姐”直播间还有不少疑似山寨大牌的商品，比如拼写与GUCCI极为相似的GUCHOIS，与时尚圈BB的Balenciaga像一家的BB·BRAELE。这些都在购物场景中极具迷惑性，但与此同时这种山寨感与直播间的戏剧张力似乎又成为了“澳门coco姐”走红的重要特点，不少网友称“买的就是情绪价值”。 “情绪价值”的确是当下直播带货成败的重要因素，但消费者真金白银下单时主播交付的东西必须“名副其实”。","like":null},{"title":"\"澳门老字号\"葡记月饼直播热销，澳门本地无店引热议：珠海葡记澄清品牌渊源","author":"金融界","url":"https://view.inews.qq.com/a/20240919A07FI400","time":"2024-09-19 18:16:26","content":"近期，随着中秋佳节的临近，月饼市场热闹非凡。其中，一款名为“澳门葡记月饼”的产品在“与辉同行”直播间内备受追捧，销量激增。然而，这一热销景象却伴随着一丝疑惑——有网友发现，尽管该月饼自称为“澳门老字号”，但在澳门本地却鲜有人知，更未见其门店踪迹。 针对这一社会关注热点，9月19日，珠海葡记食品有限公司的官方代表作出了解释。据其介绍，葡记品牌确实源自澳门，并已在澳门成功注册了商标，但出于市场布局和运营策略的考虑，目前并未在澳门开设实体店面。相反，葡记选择在珠海深耕发展，并已在当地设立了多家门店，为消费者提供便捷的购买渠道。","like":null},{"title":"杰富瑞：澳门博彩业9月收入预计增长9%-15%","author":"观点新媒体","url":"https://view.inews.qq.com/a/20240919A050QN00","time":"2024-09-19 15:02:19","content":"观点网讯：9月19日，杰富瑞发布研报称，截至9月15日的过去一周，澳门博彩业收入下降约4.5%，平均每日收入为5.66亿澳门元。 这一数字与本月前八天的平均每日收入5.93亿澳门元相比有所减少。 该行预测，本月余下时间日均赌收将在5.2亿至5.8亿澳门元之间，预计9月份博彩收入将达到163亿至172亿澳门元，同比增长9%至15%。此前的预测为168.5亿至179.5亿澳门元。 杰富瑞指出，受季节性因素影响，9月份的博彩收入预计将低于夏季月份。因此，建议投资者关注长期投资机会，并看好银河娱乐，给予其“买入”评级。","like":null},{"title":"“湾区升明月”二〇二四大湾区电影音乐晚会唱响澳门","author":"人民网","url":"https://view.inews.qq.com/a/20240923A00RMY00","time":"2024-09-23 06:51:27","content":"本报记者 富子梅 盛世莲花邀明月，龙腾星海耀濠江。9月22日晚，“湾区升明月”2024大湾区电影音乐晚会以“龙的传人、龙的精神”为主题，在中国澳门银河综艺馆唱响。 在《少年中国说》的诵读、“龙的传人”的旋律中，知名电影人成龙以电影《黄飞鸿》主题曲《男儿当自强》为2024“湾区升明月”拉开序幕。一首首经典歌曲以浓浓家国情怀串联起“漫步光影里”“追梦赤子心”“和你在一起”等主题单元，节目精彩纷呈。 汪明荃、叶丽仪风采依旧，美国歌手理查德·马克斯、瑞典歌手艾密莉亚·怀得堡声动澳门，登陆少年组合等点燃青春，樊振东、全红婵阳光进取。“优秀的音乐人、体育人、电影人欢聚一堂，同台歌唱，精彩无比!”观众们激动地点赞晚会。 晚会现场银河综艺馆，星光熠熠，座无虚席。象征团圆的圆桌之间，百余组海峡两岸暨港澳地区歌手、电影艺术家和奥运健儿代表，携手国际知名音乐人，以超过3小时不间断的精彩表演，渲染了粤港澳大湾区的金秋盛景。 “开场就是高潮!《大中国》《天地龙鳞》等经典歌曲，唱出迎接新中国成立75周年的期盼，听得人心里暖、眼眶湿，作为中国人真是自豪啊!”观众朱先生感慨。 “太激动啦!在一个舞台上集纳了如此多重量级的艺术家和运动健将，让人目不暇接又回味无穷!”观众苏女士夸赞道。文化艺术与体育精神融合是晚会最大的特色之一。晚会上，樊振东、全红婵、王柳懿、王芊懿等多位载誉归来的中国奥运健儿惊喜亮相。广州出生的樊振东、湛江姑娘全红婵、广州长大的清远姑娘冯紫琪以及祖籍惠州的客家姐妹花王柳懿、王芊懿，携手港澳运动员代表，向明年即将在广东、香港、澳门三地联合主办的第十五届全运会送上家乡祝福。多才多艺的健儿们也为建设“体育之城”的澳门一展歌喉，共同唱响《我爱你中国》。 今年适逢澳门回归祖国25周年，当《落雨大》《叉烧包》等经典粤语民谣唱出澳门温馨暖人的烟火气，《Hello大湾》《知味澳门》以流行旋律描绘这座城市日新月异的变化，现场气氛热烈，幸福洋溢在观众脸上。25年沧桑巨变，澳门持续快速发展，成为粤港澳大湾区最具发展活力的城市之一，对湾区经济文化交流交融作出重要贡献，正向着打造“演艺之都”的新目标阔步前进。 在恢弘磅礴的交响合唱《长城谣》《保卫黄河》《灯火里的中国》中，晚会徐徐落幕，观众们晃动着闪闪发光的手环，重温一句句刻进心田里的歌词，久久不愿散去。 “湾区升明月”2024大湾区电影音乐晚会由电影频道节目中心、澳门特区政府文化局、紫荆文化集团、凤凰卫视主办，中国澳门银河综艺馆支持，广东广播电视台协办。 《 人民日报 》( 2024年09月23日 06 版)","like":null},{"title":"“湾区升明月”二二四大湾区电影音乐晚会唱响澳门","author":"北京青年报官网","url":"https://view.inews.qq.com/a/20240923A01DVK00","time":"2024-09-23 08:50:09","content":"　　盛世莲花邀明月，龙腾星海耀濠江。9月22日晚，“湾区升明月”2024大湾区电影音乐晚会以“龙的传人、龙的精神”为主题，在中国澳门银河综艺馆唱响。 　　在《少年中国说》的诵读、“龙的传人”的旋律中，知名电影人成龙以电影《黄飞鸿》主题曲《男儿当自强》为2024“湾区升明月”拉开序幕。一首首经典歌曲以浓浓家国情怀串联起“漫步光影里”“追梦赤子心”“和你在一起”等主题单元，节目精彩纷呈。 汪明荃、叶丽仪风采依旧，美国歌手理查德・马克斯、瑞典歌手艾密莉亚・怀得堡声动澳门，登陆少年组合等点燃青春，樊振东、全红婵阳光进取。“优秀的音乐人、体育人、电影人欢聚一堂，同台歌唱，精彩无比！”观众们激动地点赞晚会。 　　晚会现场银河综艺馆，星光熠熠，座无虚席。象征团圆的圆桌之间，百余组海峡两岸暨港澳地区歌手、电影艺术家和奥运健儿代表，携手国际知名音乐人，以超过3小时不间断的精彩表演，渲染了粤港澳大湾区的金秋盛景。 　　“开场就是高潮！《大中国》《天地龙鳞》等经典歌曲，唱出迎接新中国成立75周年的期盼，听得人心里暖、眼眶湿，作为中国人真是自豪啊！”观众朱先生感慨。 　　“太激动啦！在一个舞台上集纳了如此多重量级的艺术家和运动健将，让人目不暇接又回味无穷！”观众苏女士夸赞道。文化艺术与体育精神融合是晚会最大的特色之一。晚会上，樊振东、全红婵、王柳懿、王芊懿等多位载誉归来的中国奥运健儿惊喜亮相。广州出生的樊振东、湛江姑娘全红婵、广州长大的清远姑娘冯紫琪以及祖籍惠州的客家姐妹花王柳懿、王芊懿，携手港澳运动员代表，向明年即将在广东、香港、澳门三地联合主办的第十五届全运会送上家乡祝福。多才多艺的健儿们也为建设“体育之城”的澳门一展歌喉，共同唱响《我爱你中国》。 　　今年适逢澳门回归祖国25周年，当《落雨大》《叉烧包》等经典粤语民谣唱出澳门温馨暖人的烟火气，《Hello大湾》《知味澳门》以流行旋律描绘这座城市日新月异的变化，现场气氛热烈，幸福洋溢在观众脸上。25年沧桑巨变，澳门持续快速发展，成为粤港澳大湾区最具发展活力的城市之一，对湾区经济文化交流交融作出重要贡献，正向着打造“演艺之都”的新目标阔步前进。 　　在恢弘磅礴的交响合唱《长城谣》《保卫黄河》《灯火里的中国》中，晚会徐徐落幕，观众们晃动着闪闪发光的手环，重温一句句刻进心田里的歌词，久久不愿散去。 　　“湾区升明月”2024大湾区电影音乐晚会由电影频道节目中心、澳门特区政府文化局、紫荆文化集团、凤凰卫视主办，中国澳门银河综艺馆支持，广东广播电视台协办。 　　《 人民日报 》（ 2024年09月23日 06 版）","like":null},{"title":"内地首个试点！横琴澳门新街坊内商户已支持澳门元小额支付","author":"南方都市报","url":"https://view.inews.qq.com/a/20240919A09AO000","time":"2024-09-19 21:44:12","content":"重大突破！横琴澳门新街坊今起可使用澳门元小额支付。9月19日，横琴“澳门新街坊”双币种收单业务试点正式上线，消费者可在“澳门新街坊”内商户使用澳门元、人民币作小额移动支付，切实助力粤澳民生融合发展。据悉，这也是目前内地首个可同时使用人民币和澳门币扫码聚合支付试点。 记者在现场看到，在澳门新街坊内商户消费，已可以直接使用澳门支付码扫码支付。 记者获悉，“横琴金融30条”中，已经明确提出“促进合作区移动支付便利化”“有序允许澳门元在合作区作小额支付使用”。此次双币种收单业务试点，是人民银行广东省分行、珠海市分行指导中国工商银行横琴粤澳深度合作区分行、中国银行横琴粤澳深度合作区分行开展的一项重要支付便民举措，历经充分市场调研、多轮业务论证及审慎风险评估，旨在精准对接新街坊居民的支付需求，是在现行制度框架内，为合作区琴澳一体化融合发展量身定制的特色独创金融服务。 随着试点落地，消费者可以自主选择使用澳门支付钱包或内地支付钱包，在同一商户进行澳门元或人民币支付，感受“粤澳兼容”的便利化支付体验。这也预示着在合作区生活就业的澳门居民，有了更便捷、高效、多样化的日常消费支付选择，无须再专门开设内地支付账号，并进行兑汇。 “很方便，打开我平时在澳门用的支付钱包给店员扫码，马上就在手机上看到扣款记录，直接支付澳门元！”9月19日，记者看到，在澳门新街坊诚品咖啡，有顾客下单了一杯招牌咖啡，落地了澳门新街坊双币种收单试点的第一笔澳门元支付业务。 记者获悉，目前，澳门元支付交易通过澳门本地主流使用的“聚易用”收单模式进行。可实现一台机具、一个码牌聚合受理多个澳门元支付钱包，无感化保留其在澳原有使用体验。 “一台POS机可以同时扫内地和澳门的支付码。”诚品咖啡负责人汤女士表示。 横琴工作室 出品 采写：南都记者 朱鹏景 赵雨琪","like":null},{"title":"“湾区升明月”2024大湾区电影音乐晚会将于9月22日在中国澳门唱响","author":"CCTV6电影频道","url":"https://view.inews.qq.com/a/20240919A08HTH00","time":"2024-09-19 20:08:50","content":"“湾区升明月”2024大湾区电影音乐晚会将于9月22日在中国澳门唱响。 / MORE / 更多电影资讯、独家专访、行业动态 ↓↓↓ 关注我们 ↓↓↓","like":null},{"title":"“与辉同行”直播间售卖的“澳门葡记月饼”疑有质量问题","author":"河南商报","url":"https://view.inews.qq.com/a/20240919A0533000","time":"2024-09-19 15:06:59","content":"就在“疯狂小杨哥”因为在直播间售卖“香港美诚月饼”涉嫌虚假宣传而闹得沸沸扬扬之时，关于直播间里的月饼风波还在持续发酵。9月18日，有网友向记者爆料表示，此前“与辉同行”直播间中售卖的澳门葡记月饼，也涉嫌有质量问题。 据南方+记者报道，此前“与辉同行”直播间直播中推荐的一款在“葡记食品旗舰店”抖音旗舰店中出售的名为“澳门葡记流心奶黄月饼”，售价为108元每盒。其产品包装上显示，该款月饼的监制商为“澳门葡记食品有限公司”，而生产方则为“珠海葡记食品有限公司”，产地在广东珠海。 但是值得留意的是，据报道，“澳门葡记食品有限公司”注册地为香港，其状态虽然是“仍注册”，但是不仅已经“注册撤销”，而且已经于2024年5月31日申请处于“休止活动”状态。根据《香港公司条例》第327A条，公司可以通过特别决议决定进行休止活动，但是休止活动的条件之一，就是“公司无法继续经营或暂时停止运营”。 通过相关的资料可见，“与辉同行”直播间在今年9月推荐的这款“澳门葡记流心奶黄月饼”，其监制商在今年5月就已经停止运营，这也让不少消费者对于这款产品在品质保障方面，产生了担忧。 图片来源：与辉同行直播截图 7月25日，东方甄选发布声明称，董宇辉已决定不再担任公司雇员及公司一个合并联属实体的高级管理层，该离任乃由于董宇辉的职业抱负、对彼其他事业的投入及个人时间安排，并于2024年7月25日生效。 除向董宇辉悉数支付所承诺的福利及补偿外，董事会主席俞敏洪已寻求董事会及董事会薪酬委员会批准将与辉同行的所有余下未分配溢利分派予董宇辉。此外，根据上市规则及本公司组织章程细则，俞敏洪已就董宇辉收购与辉同行的结算代价作出安排。为维持与辉同行的正常运营，公司将向与辉同行免费提供自主研发的信息系统。 另据东方甄选在港交所公告，7月25日，董宇辉（买方）、北京新东方迅程网络科技有限公司（卖方）及与辉同行（北京）科技有限公司（目标公司）订立出售协议，据此，卖方同意出售，而买方同意收购目标公司的100%股权，代价为人民币7658.55万元。 8月7日晚间，董宇辉迎来与东方甄选正式“分手”后的首次直播。面对部分网友提问时，他表示大部分网传的消息都不是事实，比如网传公司员工约两百人，事实上公司现在170人都不到。 此外，据媒体了解发现，“澳门葡记流心奶黄月饼”产品不仅通过“与辉同行”直播间进行销售，同时也在“交个朋友”等多个直播间进行销售。 ——————————————— 来源：北京商报、南方日报、界面新闻","like":null},{"title":"董宇辉陷“月饼门”争议，传承三十年的澳门葡记注册仅11年？","author":"新民周刊","url":"https://view.inews.qq.com/a/20240920A090J500","time":"2024-09-20 20:19:05","content":"事情的真相如何？这一次，与辉同行能“逃过一劫”吗？ 文 | 竹里 小杨哥“月饼风波”闹得沸沸扬扬，至今还未水落石出。董宇辉曾带货的另一款中秋月饼，近日也被质疑采用同样的套路“误导消费者”。 事情是这样的，有网友指出，近日，“与辉同行”直播间曾多次推荐一款名为“澳门葡记流心奶黄月饼”的产品，并在宣传中多次表示澳门葡记是澳门老字号，线下门店排队人多，澳门必吃，但事实上，有不少网友表示从未在澳门听过这个品牌。 更有网友表示，“澳门葡记”并未在澳门开设门店，同时其加工生产商为珠海葡记食品有限公司，除了品牌名称外似乎与澳门并无直接关联。跨地区注册、内地贴牌代工的模式几乎与导致小杨哥售后口碑“崩盘”的“美诚月饼”一致，引发大量关注。 值得一提的是，据企查查和启信宝等平台数据，“澳门葡记食品有限公司”虽状态为“仍注册”，但已于2024年5月31日申请处于“休止活动”状态。根据《香港公司条例》第327A条，公司可以通过特别决议决定进行休止活动，但是休止活动的条件之一，就是“公司无法继续经营或暂时停止运营”。 这引发了消费者对其产品质量问题的担忧。事情的真相如何？这一次，与辉同行能“逃过一劫”吗？ 澳门葡记紧急辟谣 称不存在质量问题 据网友的说法，董宇辉店铺中售卖的月饼产品，价格为108元每盒。其包装上显示，监制商是“澳门葡记食品有限公司”，生产方是“珠海葡记食品有限公司”，产地在广东珠海。9月19日，“与辉同行”客服表示，确实售卖过这款月饼，会对情况作如实反馈并整改，至于月饼是否存在质量问题，客服表示选品团队都是经过严格把关的，请消费者不必担心。 随着舆论发酵，“澳门葡记”开始紧急辟谣。微博账号“葡记手信”发布声明称，网传月饼疑有质量问题为不实信息。澳门注册企业“澳门葡记食品有限公司”表示，有媒体在不知情的情况下，误将在香港注册的澳门葡记食品有限公司错认为“澳门葡记月饼”的监制商，报道的香港注册公司与我司是两个没有任何关系的经营主体。 据葡记旗舰店客服的说法，他们只在澳门和珠海注册，香港注册的公司属于他人抢注，是假的注册信息。旗舰店关联的“澳门葡记食品有限公司”注册地在澳门，客服提供了一份澳门特别行政区政府经济及科技发展局在2021年12月印发的商标注册证，该资料显示，“葡记”商标的注册日期为2021年11月10日，有效期至2028年11月10日。 声明还表示：“我司在澳门有真实有效的商标注册，且与珠海生产商有授权委托合同。在内地销售的‘澳门葡记月饼’均为‘葡记品牌’授权生产和销售，并且由澳门注册的‘澳门葡记食品有限公司’严格监制。” 辟谣声明发布后，澳门葡记抖音主播回应网友留言时表示，早在月饼受到关注前，澳门葡记就因各类糕点、饼干吸引了一批忠实消费者。今年月饼销量的确不错，在董宇辉的帮助下一早就已卖完。面对流心月饼产品全网下架的质疑，该主播表示，产品已售空停产，明年才会继续开售。 第三方数据平台蝉妈妈数据显示，本次备受关注的流心奶黄月饼，是近一个月内澳门葡记抖音渠道最畅销的产品，累计销售额达到250万元—500万元。同期澳门葡记抖音官方店铺累计直播销量在1000万元—2500万元。 在直播带货之外，澳门葡记抖音最热卖的产品为一组饼干零食礼盒，售价99元，累计销量已达55.2万元。抖音店铺内，澳门葡记多款酥饼、糕点累计销量也已累计达数万元。“澳门葡记流心奶黄月饼”产品不仅通过“与辉同行”直播间进行销售，同时也在“交个朋友”等多个直播间进行销售。 号称老字号传承三十年 商标注册仅11年 综合澳门葡记官方公众号多条宣传介绍显示，“老字号”澳门葡记凭借“传承三十余年”的传统制作工艺。早在2022年，该品牌线上日销售额就已超140万元。2022年7月，澳门葡记首家线下门店才在珠海正式开业。经过多年的扩张，澳门葡记已在珠海、澳门的多个旅游交通交汇点开出5家门店。 尽管在公开宣传中，澳门葡记自称“老字号”、“传承三十余年”，但该品牌多个国内商标最早却注册于2013年，近5年才从线上渠道打开销量、积累首批粉丝、逐渐走向线下。 与此同时，品牌背后的代工厂“珠海葡记食品有限公司”（下称“珠海葡记）也成为舆论聚焦的关键。 天眼查App显示，珠海葡记成立于2014年12月，是一家集研发、生产和销售澳门特产、休闲零食、特产的食品大型企业。法定代表人为颜国荣，注册资本1000万元人民币，由颜国荣、付秋兰共同持股。在各类糕点产品超300种的品类背后，珠海葡记拥有占地超3万平方米的生产车间、多条自动产线。 抽查检查信息显示，2022年2月和8月，该公司两次抽检结果为“责令整改且整改已完成”。知识产权信息显示，该公司已成功注册数枚“葡记每日”“葡记”商标。 珠海葡记宣传语显示，葡记承接着传统工艺，以网络、实体店为载体进行线下线上的批发。值得关注的是，2019年初，珠海葡记曾因未取得食品添加剂生产许可从事食品添加剂生产，被珠海市场监督管理局罚款5万元。 在澳门葡记积极洗脱“嫌疑”的同时，与辉同行也因此“逃过一劫”。 自从董宇辉离开东方甄选后，其个人以及“与辉同行”团队受到的关注和相关讨论话题有所减少。但从销售业绩、粉丝增速来看，董宇辉及其团队已实现平稳过渡，并成功在中秋销售旺季实现稳中有进。 蝉妈妈数据显示，9月初至今，与辉同行已累计完成上亿元销售额，登上9月抖音带货达人排名榜第二。其间，账号粉丝数累计增长26.3万，粉丝规模达到2339.8万。 值得关注的是，东方甄选账号9月以来累计掉粉约10万，粉丝总规模下降至2960.9万。其直播间9月累计销售额同样超亿元，但平台带货排名却滑落至16名。对比而言，8月份东方甄选带货销售额排在当月第14名。 综合整理自上观新闻、财联社、南方日报","like":null},{"title":"（粤港澳大湾区）双币种收单业务试点在横琴“澳门新街坊”落地","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240919A08SYW00","time":"2024-09-19 20:51:16","content":"　　中新社珠海9月19日电 (记者 邓媛雯)横琴粤澳深度合作区(以下称：合作区)金融发展局19日举办了横琴“澳门新街坊”双币种收单业务试点启动仪式，自此消费者可在“澳门新街坊”内商户使用澳门元、人民币作小额移动支付。 　　据介绍，“澳门新街坊”作为合作区内首个专属澳门居民的民生综合项目，将带动澳门居民入住及澳门商家入驻。试点为澳门居民提供与在澳无差异的支付体验。具体而言，澳门居民在“澳门新街坊”试点商户消费付款时，可以选择使用云闪付、支付宝、微信等内地支付钱包进行人民币扫码支付，或使用支付宝(澳门)、澳门中银手机银行、广发移动支付钱包、工银e支付(澳门)、LusoPay、MPay(澳门钱包)、丰付宝、UePay澳门钱包等澳门二维码支付钱包进行澳门元扫码支付，感受“粤澳兼容”的便利化支付体验。 　　“澳门新街坊”业主梁先生在诚品咖啡(新街坊店，下同)下单了一杯招牌咖啡，体验了“澳门新街坊”双币种收单试点的第一笔澳门元支付业务。他说：“很方便，打开我平时在澳门用的支付钱包给店员扫码，马上就在手机上看到扣款记录，直接支付澳门元，体验真棒”。 　　诚品咖啡负责人汤女士表示，“开业前，银行就已经为我们开展了一对一的业务培训交流，作为澳门新街坊营业的第一家餐饮店，我们深深感受到琴澳两地金融服务的高效便捷。” 　　万利超市(新街坊店)负责人陈女士表示，开通双币种收款，为其店铺带来了不少消费热度和亮点，相信此举对在“澳门新街坊”做生意的店家很有帮助。(完)","like":null},{"title":"光影音乐讲述大湾区故事 “湾区升明月”电影音乐晚会在澳门唱响","author":"央视新闻","url":"https://view.inews.qq.com/a/20240923A0434D00","time":"2024-09-23 09:11:28","content":"9月22日晚，“湾区升明月”2024大湾区电影音乐晚会在澳门唱响。海峡两岸暨港澳地区的电影人、音乐人和奥运健儿代表携手国际知名音乐人，用光影与音乐生动讲述澳门故事、大湾区故事和中国故事。 作为粤港澳大湾区的文化品牌，“湾区升明月”大湾区电影音乐晚会已经成功举办两届，成为大湾区的文化艺术盛事。本届晚会以“龙的传人、龙的精神”为主题，以浓浓家国情怀串联起“漫步光影里”“追梦赤子心”“和你在一起”等主题单元，着力展现中华民族团结奋进的精神面貌，重点展示粤港澳大湾区的发展成果和中华民族传统文化的独特魅力。 晚会上，樊振东、全红婵等多位载誉归来的内地奥运健儿精彩亮相，带来了歌曲合唱《大中国》《我爱你中国》等多个节目表演，将现场气氛一次次推向高潮。同时，内地奥运健儿携手港澳运动员代表，向明年即将在粤港澳三地联合主办的第十五届全运会送上祝福。 本届晚会还巧妙融合了时代特色与时尚潮流，呈现了《云宫讯音》《新不了情》等不同年代的影视金曲以及中外经典旋律，引发不同年龄段观众的情感共鸣，打造了一场丰富独特的视听盛宴。 澳门跨乐融合乐团艺术总监 聂鑫：我们参与了十多首歌曲的演奏。我们的演奏展现了中国的音乐之美、文化之美，也通过不同歌手的演唱，展示了澳门以及大湾区欣欣向荣的发展景象。","like":null},{"title":"江门将在澳门举办“同心同行庆国庆贺回归”活动","author":"羊城派","url":"https://view.inews.qq.com/a/20240920A0366W00","time":"2024-09-20 11:24:15","content":"记者20日获悉，为庆祝中华人民共和国成立75周年暨澳门回归祖国25周年，由澳门江门同乡会、江门市委统战部（市台港澳事务局）主办的“同心同行庆国庆贺回归”文艺汇演9月23日在澳门拉开帷幕。此外，9月27日至29日，“江门缤纷日”活动也将在澳门举办。 据介绍，“同心同行庆国庆贺回归”文艺汇演及“江门缤纷日”活动由广东省人民政府港澳事务办公室、江门市人民政府指导，澳门江门同乡会、江门市委统战部（市台港澳事务局）主办，澳门江门青年会承办，澳门中联办以及江门市多个政府部门协办和支持，是一场集文化、旅游、经贸于一体的综合性活动，将为澳门和江门两地文化交流与合作搭建重要平台。活动将通过丰富多彩的文艺节目和展览，展现江门与澳门的深厚渊源和两地文化的交相辉映，共同讲好“一国两制”成功实践的中国故事、澳门故事和江门故事。 据悉，9月23日晚间7时至9时，“同心同行庆国庆贺回归”文艺汇演将在澳门百老汇剧院举行。汇演将以“同心同行庆国庆贺回归”为主题，汇集两地杰出艺术家，组织具有江澳两地文化特色、能反映两地渊源深厚、相交相融的歌唱、舞蹈、粤剧、器乐演奏等文艺节目集中展演。届时，观众将欣赏到两地艺术家们的精彩表演，感受江门和澳门文化的独特魅力和深厚底蕴。 此外，9月27日至29日，“江门缤纷日”活动将在澳门威尼斯人展览厅举办。活动期间，现场将设置江门文旅、江门制造、江门优品、江门宜居四大板块，共设72个展位，全方位展示江门的文化旅游资源、制造业实力、优质产品和宜居环境。 除了四大板块展览外，“江门缤纷日”还将举办世遗双城图片展，现场展示江门园区建设、产业发展、江澳历史文化、三点三精彩之旅、优品优企、招商引资政策、宜居宜业环境等图片和文字资料，增进境外客商对江门的了解和认识。活动期间还将举行江澳企业配对活动，为江门企业进军或拓展澳门和葡语系国家市场提供更多渠道和机会，通过供需匹配和“一对一”交流，帮助江门企业拓展海外发展空间。 文 | 记者 陈卓栋","like":null},{"title":"网红带货的“澳门月饼”产自珠海，焦点在“葡记”是不是澳门老字号","author":"极目新闻","url":"https://view.inews.qq.com/a/20240920A03VUC00","time":"2024-09-20 12:27:17","content":"极目新闻评论员 吴双建 近日，有网友称网红直播间带货“澳门葡记月饼”，但从未在澳门听过这家自称“澳门老字号”的葡记食品。9月19日，涉事月饼生产商珠海葡记食品有限公司的工作人员告诉记者，葡记是一个澳门品牌，在澳门注册过商标但无门店，目前只在珠海开设门店。（据9月20日潇湘晨报报道） 品牌方声明 9月19日，澳门葡记发布品牌声明：有媒体在不知情的情况下，误将在香港注册的“澳门葡记食品有限公司”错认为“澳门葡记月饼”的监制商，报道的香港注册公司与我司是两个没有任何关系的经营主体。其后，澳门葡记再次发布声明，称关于网传“董宇辉带货月饼疑有质量问题”的信息内容，为不实信息。 但官方的两次声明，都没有提及一个核心事实：葡记到底是不是澳门的老字号呢？ 人们对老字号的朴素理解，就是历史悠久，有世代传承的产品，有一定的文化底蕴，获得社会广泛认同，有良好的品牌声誉。 现在的问题是，有网友表示，从没有在澳门听过这家自称“澳门老字号”的葡记食品。官方也承认，其在澳门注册过商标但无门店，就是印证了网友所说的“在澳门买不到”。 企业品牌在哪里注册，授权给谁，在哪些地区使用？这些都是正常的市场行为。在澳门注册，在珠海生产，这也很正常，只要产品符合要求，消费者认可。 然而，据报道，葡记各平台网络店铺中的信息均显示，旗下多款产品的产地及发货地为珠海，但其推广内容多次提及“澳门老字号”“澳门必吃”。例如，“澳门葡记月饼礼盒”的宣传视频中，提到“澳门老师傅制作”“在澳门要两三百元一盒”。 如果澳门都买不到，那叫什么“澳门必吃”？至于说他们算不算“澳门老字号”这一点，目前还无定论。毕竟，有可能因为市场策略原因，以前是老字号，现在经营情况发生变化，不在澳门销售，也是有可能的。 登记商标注册证 但是，如果说这个商标的食品在澳门并非有历史传承、且未得到当地人的普遍认可，还要宣传“老字号”，那恐怕就有误导消费者的嫌疑了。 对于这一点，相关品牌应该拿出充分的证据，证明葡记的确是澳门的老字号，这样才能平息舆论。如果只是强调食品生产流程合法合规、没有食品安全问题，就和舆论的焦点有些对不上号。 据报道，据葡记食品官网介绍，珠海葡记食品有限公司成立于2014年，是一家集研发、生产和销售澳门特产、休闲零食、特产的大型食品企业。另据媒体报道，“葡记食品旗舰店”某平台旗舰店店铺客服，向记者提供的一份澳门特别行政区政府经济及科技发展局于2021年12月印发的商标注册证显示，“葡记”商标的注册日期为2021年11月10日，有效期至2028年11月10日。 厂家成立距今10来年，品牌注册日期距今不到3年，更让人疑惑了。 （来源：极目新闻） 更多精彩资讯请在应用市场下载“极目新闻”客户端，未经授权请勿转载，欢迎提供新闻线索，一经采纳即付报酬。24小时报料热线027-86777777。","like":null},{"title":"广药（澳门）国际公司与北日本制药株式会社签订国际合作框架协议","author":"证券时报e公司","url":"https://view.inews.qq.com/a/20240920A09Z7400","time":"2024-09-20 22:14:09","content":"e公司讯，据广药白云山消息，9月20—22日，第八届中国国际中医药大健康博览会暨世界中医药创新创投大会在珠海举办。在9月20日举行的大会开幕式上，为促进中国中药、日本汉方药国际化的高质量发展，提升澳门中医药大健康产业的国际化标准，推动广药“精品中药”产品拓展日本市场，广药集团（澳门）国际发展产业有限公司与北日本制药株式会社签订国际合作框架协议。","like":null},{"title":"富瑞：澳门九月博彩收入相对夏季月份仍较低 看好银河娱乐(00027)","author":"智通财经网","url":"https://view.inews.qq.com/a/20240919A05EAL00","time":"2024-09-19 15:42:24","content":"智通财经APP获悉，富瑞发布研究报告称，预测十一国庆黄金周将成为催化剂，目前对美高梅中国(02282)及永利澳门(01128)分别给予“买入”及“持有”评级。此外，给予银河娱乐(00027)“买入”评级。 报告中称，截至9月15日的过去一星期，澳门博彩收入下跌约4.5%至平均每日5.66亿澳门元，对比本月首八天的5.93亿澳门元水平相若。月初至今，中场及贵宾厅博彩收入分别下跌10%至12%及8%至10%，贵宾厅赢率达3.1%至3.4%。 该行预测，本月余下时间日均博彩收入将达5.2亿至5.8亿澳门元，即9月份博彩收入料为163亿至172亿澳门元，同比增长9%至15%，对比此前预测为168.5亿至179.5亿澳门元。但指出，季节性因素影响下，相比起夏季月份，预期9月博彩收入仍会较低，建议投资者着眼于较长线的选股，较看好银河娱乐。","like":null},{"title":"“感受澳门”花车亮相2024年上海旅游节","author":"海外网","url":"https://view.inews.qq.com/a/20240920A04BGP00","time":"2024-09-20 13:31:27","content":"来源：海外网 海外网澳门9月20日电（记者富子梅）“2024年上海旅游节”于9月14日至10月6日在上海举行，花车巡展活动是“上海旅游节”的品牌项目。澳门特区政府旅游局的花车以“感受澳门”为主题，宣传澳门世界遗产、节庆盛事及美食等多元化旅游元素，并展示澳门旅游吉祥物“麦麦”的旅游形象，提升澳门旅游知名度。 图为“感受澳门”花车亮相2024年上海旅游节（澳门特区旅游局供图） “上海旅游节”是上海市文化和旅游局主办的重大旅游节庆活动，今年已举行至第35届。澳门旅游局自2005年起，参加“上海旅游节”的花车巡展活动，通过此项具有持续性及影响力的盛事活动，助推澳门旅游在华东地区的推广。 此外，澳门旅游局多年持续与澳门旅游业界参加“上海旅游产业博览会”，设置澳门展馆，宣传澳门“旅游+”元素，介绍澳门最新旅游资讯。 澳门特区政府旅游局表示，将继续通过线上线下多渠道多形式，推广澳门“旅游+”元素及精彩盛事活动，持续扩大客源，配合特区政府的“1+4”适度多元发展策略，深化“旅游+”跨界融合，不断丰富世界旅游休闲中心的内涵，擦亮澳门国际大都市“金名片”。","like":null},{"title":"支付更便利！横琴“澳门新街坊”双币种收单业务试点上线","author":"央视新闻","url":"https://view.inews.qq.com/a/20240919A08E3X00","time":"2024-09-19 20:00:50","content":"9月19日，中国人民银行广东省分行、珠海市分行联合横琴合作区执行委员会，推动横琴“澳门新街坊”双币种收单业务试点正式上线，实现居民在“澳门新街坊”内商户使用人民币、澳门元作小额移动支付，助力粤澳民生融合发展。 据介绍，横琴“澳门新街坊”双币种收单业务试点，是落实“横琴金融30条”中“促进合作区移动支付便利化”“有序允许澳门元在合作区作小额支付使用”的工作要求，提升入境人员支付便利化水平，配合“澳门新街坊”建设的一项重要支付便民举措。居民可以自主选择使用云闪付、支付宝、微信等内地支付钱包，或澳门中银手机银行、工银e支付、MPay澳门钱包等澳门本地支付钱包，在同一商户进行人民币或澳门元支付，感受“粤澳兼容”的便利化支付体验。 据了解，“澳门新街坊”作为合作区内首个专属澳门居民的民生综合项目，将带动大量澳门居民入住及澳门商家入驻。对此，澳门元支付交易通过澳门本地主流使用的“聚易用”收单模式进行。该模式深受澳门居民和“澳门新街坊”商户欢迎，澳门居民可使用澳门中银手机银行、工银e支付、MPay澳门钱包、支付宝（澳门）、LusoPay等澳门主流的电子钱包进行支付，不受绑卡及账户类型限制。“澳门新街坊”商户可实现一台机具、一个码牌聚合受理多个澳门元支付钱包，无感化保留其在澳原有使用体验。 近年来，中国人民银行广东省分行紧扣港澳居民等境外人士在内地支付需求，扎实深耕粤港澳大湾区“无障碍”生活圈建设，陆续推出港澳居民代理见证开户、港澳支付钱包跨境应用、港澳单牌车无感支付等一系列金融领域改革创新。接下来还将持续深化粤港澳金融服务创新合作，不断提升港澳人士便利化跨境支付体验，打造粤港澳大湾区国际一流营商环境，为粤港澳大湾区经济民生高质量发展注入新动能。 （总台记者 何伟奇） ©2024中央广播电视总台版权所有。未经许可，请勿转载使用。","like":null},{"title":"董宇辉带货“澳门老字号”，被曝澳门无门店","author":"海峡舆情","url":"https://view.inews.qq.com/a/20240920A03EUR00","time":"2024-09-20 11:39:24","content":"三只羊香港美诚月饼风波尚未平息，近日，有网友称“与辉同行”直播间带货“澳门葡记月饼”，但从未在澳门听过这家自称“澳门老字号”的葡记食品。 9月19日，涉事月饼生产商珠海葡记食品有限公司的工作人员告诉记者，葡记是一个澳门品牌，在澳门注册过商标但无门店，目前只在珠海开设门店。 记者查询发现，“与辉同行”直播间确曾为葡记流心奶黄月饼带货。该月饼包装显示，监制商为澳门葡记食品有限公司，生产商为珠海葡记食品有限公司。南都记者就该产品产地问题咨询“与辉同行”客服，客服表示会记录反馈，未作进一步回应。 此外，罗永浩、董洁也曾为“澳门葡记月饼”直播带货，伊能静曾在直播间推荐葡记的澳门手信中秋礼盒。 葡记各平台网络店铺中的信息均显示，旗下多款产品的产地及发货地为珠海，但其推广内容多次提及“澳门老字号”“澳门必吃”。例如，“澳门葡记月饼礼盒”的宣传视频中，提到“澳门老师傅制作”“在澳门要两三百一盒”。多位网友对此表示从未在澳门听说过葡记，也未在澳门看到过门店。 9月19日，记者致电珠海葡记食品有限公司询问在澳门能否买到相关产品，工作人员表示，“可以直接在珠海这边买，如果（澳门）那边真的有的话，也是比较贵的。”其称，葡记是一个澳门品牌，在澳门注册过商标但无门店，目前只在珠海开设门店。 据葡记食品官网介绍，珠海葡记食品有限公司成立于2014年，是一家集研发、生产和销售澳门特产、休闲零食、特产的大型食品企业，主要产品有蛋黄酥、凤梨酥、曲奇、肉脯、蛋糕、月饼、粽子等超过300个品种。 此前，珠海金湾平沙商会微信公众号曾发布《源自澳门的手信铺子，原来藏在平沙这里》一文，介绍珠海葡记食品有限公司位于平沙的生产车间。 来源：海峡都市报、南方都市报、齐鲁晚报","like":null},{"title":"与辉同行带货澳门葡记食品下架涉事月饼：被曝澳门没有门店","author":"三言科技","url":"https://view.inews.qq.com/a/20240921A03B8400","time":"2024-09-21 12:18:28","content":"三言科技9月21日消息，近日，有网友称与辉同行直播间中，董宇辉曾带货一款“澳门葡记经典流心奶黄月饼”。然而，该月饼被曝在澳门并没有门店，且月饼是由珠海葡记食品有限公司生产。 对此，澳门葡记食品有限公司表示，内地销售的产品均为葡记品牌授权生产和销售，并由澳门葡记食品有限公司监制。 目前，与辉同行直播间以及抖音葡记食品旗舰店均已下架这款月饼。","like":null},{"title":"“作为澳门青年，我会勇敢追梦！”他们用爱国三行诗告白祖国","author":"扬眼","url":"https://view.inews.qq.com/a/20240920A040MD00","time":"2024-09-20 12:48:29","content":"今年是中华人民共和国成立75周年，也是澳门回归祖国25周年。“我与祖国共成长”爱国三行诗网络征集活动吸引了澳门大学、澳门科技大学、澳门理工大学、澳门镜平学校、澳门濠江中学、澳门培正中学、澳门粤华中学等学校师生的关注与参与。本次活动系2024苏澳青少年融媒体行动的重要内容之一，该融媒体行动由江苏省互联网信息办公室、澳门中联办宣传文化部、新华报业传媒集团共同主办，扬子晚报网·少年志、澳门互联网文化协会、澳门新媒体联盟承办。 同心共筑中国梦 他以诗画颂澳门回归25周年 “岁月如歌，祖国辉煌。澳门回归，繁荣安康。同心共筑中国梦，未来更辉煌。”王晓伟是澳门理工大学人文及社会科学学院的学生，他将诗词融入写意的水墨画，呈现出一组意蕴悠远的诗画作品。王晓伟告诉记者，澳门回归祖国不仅是盛事，更是每个中国人民心中的骄傲。他希望通过这组三行诗表达对澳门回归这一重要历史时刻的敬意与感动。画面中，澳门传统建筑和现代街景完美融合，历史与现代的交融是澳门这座城市的独特魅力。 作为在澳门学习的青年，王晓伟亲眼见证了澳门回归后的飞速发展，“我看到澳门的基础设施不断完善，教育水平不断提高，经济也在持续增长。近年来，横琴粤澳深度合作区的成立为澳门青年提供了更多就业和创业机会，也为澳门的经济多元化发展注入了新的活力。 “祖国的繁荣发展为我们这一代青年提供了更多的机会和资源。未来，我也希望能在自己的领域有所建树，为社会做出更多的贡献，不负时代的期望。”王晓伟这样说道。 心心相印 梦梦相连 “作为澳门青年，我会勇敢追梦！” “七十五载国泰民安，江山如画，岁月悠悠。金莲花盛二十五载，莲岛繁荣，欢歌声声。双庆同辉，华夏儿女，心心相印，梦梦相连。”澳门学生施宽宽目前就读于中山大学，在她投稿的三行诗作品中，祖国的繁荣稳定、澳门的飞速发展跃然纸上，她希望通过赞美澳门回归祖国这一盛事，表达出华夏儿女心意相通、梦想相连的情感。 作为成长在澳门的年轻一代，施宽宽感受到了祖国和澳门之间紧密联系带来的巨大利好。施宽宽表示：“作为澳门青年，我会勇敢追梦，争取在祖国的广阔舞台上实现自己的价值。同时，我希望为年轻一代做出表率，鼓励更多的澳门青年去祖国内地看一看、学一学。我期待自己能为澳门的发展贡献一份力量，并在这个时代中书写属于我的成长篇章。” “爱国三行诗”网络征集活动 将于10月7日截稿 在江苏，大中小学校园内同样掀起了书写三行诗告白祖国的热潮。南京市力学小学、南京市琅琊路小学、南京师范大学附属小学、无锡春城实验小学、海安市实验小学、淮安周恩来红军小学、南京东山外国语学校、盐城市鹿鸣路初级中学、南京师范大学附属中学、南京师范大学等纷纷组织学生参与投稿。据了解，此次征集活动将于2024年10月7日正式截稿，同学们抓紧时间投稿吧。 【投稿方式】 江苏省及其他地区参赛对象投稿方式： 个人参赛投稿可用手机搜索下载“少年志”APP，点击进入首页“精彩专题”——“我与祖国共成长”爱国三行诗网络征集活动页面，根据提示完成投稿。 学校集体参赛作品请发送至大赛集体投稿专属邮箱shszjhd2024@163.com。每个投稿作品包含相关参赛信息（姓名+地区+学校+三行诗作品+联系方式+指导老师）。 澳门特别行政区参赛对象投稿方式： 个人和学校组织参赛投稿均可将参赛作品发送至赛区专属邮箱gashszj2024@163.com。邮箱投稿请备注参赛信息（姓名+地区+学校+三行诗作品+联系方式+指导老师）。 咨询电话：17826043816，025-58956768。 扬子晚报/紫牛新闻记者 李晨 见习记者 顾茜敏 校对 盛媛媛","like":null},{"title":"【视频】“湾区升明月”2024大湾区电影音乐晚会发布宣传片，9月22日唱响澳门","author":"羊城派","url":"https://view.inews.qq.com/a/20240920A097IL00","time":"2024-09-20 20:44:12","content":"湾升明月，在人间银河，谱一曲大湾区长风远航的歌；心安是港，乘日月朝暮，唱一曲时光酿造心怀激荡的歌。这一次，明月知我，亿万心愿齐响归家的合音；灯火伴我，亿万旋律齐鸣血脉的合音；山海共我，亿万浪潮齐奏时代的合音。 “湾区升明月”2024大湾区电影音乐晚会，9月22日，中国澳门，即将唱响。 文｜记者 王漫琪 视频｜主办方提供","like":null},{"title":"“澳门葡记”月饼监制商回应：公司经营的品牌在持续经营中","author":"界面新闻","url":"https://view.inews.qq.com/a/20240919A05GEL00","time":"2024-09-19 15:49:15","content":"9月19日，针对通过多个知名直播渠道销售的“澳门葡记”月饼其监制商疑似存在经营异常的事件，澳门注册企业“澳门葡记食品有限公司”发布声明称，公司和网传的香港注册的“澳门葡记食品有限公司”没有任何关联。公司经营的品牌系在持续经营中。公司在澳门有真实有效的商标注册，且与珠海生产商有授权委托合同。另外，在内地销售的“澳门葡记月饼”均为“葡记品牌”授权生产和销售，并且由澳门注册的“澳门葡记食品有限公司”严格监制。","like":null},{"title":"宋亚东被曝无对手可打，UFC澳门站谁来领衔？","author":"格斗迷","url":"https://view.inews.qq.com/a/20240920A03WML00","time":"2024-09-20 12:30:53","content":"北京时间11月23日，UFC格斗之夜重回澳门，将在澳门最新最大的室内综艺馆——银河综艺馆震撼开战。 众所周知，在2019年8月的UFC深圳站过后，UFC已经很长时间没有来到国内，此前确定的上海站曾因故取消。这次也是UFC时隔5年再度在中国城市办赛，同时也是澳门第四次举办UFC比赛。 又一次来到国内办赛，国内的粉丝对比赛的阵容都抱着十分的期待，大家无不期望着支持的中国选手和喜爱的格斗明星能在家门口出战。 不过目前，本次比赛的阵容还没有完全确定，尤其是头条主赛由谁来领衔也将决定这次比赛的热度。 根据国外知名战绩网站的记录，目前澳门站确定的比赛有6场，其中有4场精英之路的决赛5位中国选手参加。石铭vs冯萧灿，朱康杰vs谢彬，打响中国选手内战，巴尔耿将对阵韩国选手。 除此之外，已经确定的比赛还有一场蒙古国选手的首秀以及张明扬对阵UFC新签约的美国选手迪亚兹。张明扬的对手职业战绩9胜2负2次降服7次KO/TKO，与张明扬一样都有着百分百终结率。此前参加白大拿挑战赛输给了目前中量级表现抢眼的乔-派弗，随后在今年连续赢下两场比赛签约UFC。 据此前得知的消息，闫晓楠、宋克南和王聪也都会在本期澳门站出场。大家一直很期待的宋亚东是否会出战澳门站的比赛还是个未知数。 而根据近日宋亚东经纪人在国内的直播连线爆料，我们也得知宋亚东有很大概率找不到对手打澳门站的头条主赛。同时，他还表示如果宋亚东与李景亮都不能出战，那么这次UFC澳门站卖不出15000张票。 目前距离UFC澳门站的比赛还有六十多天，那么最终还会有哪些中国选手以及国外高手会确定出战值得期待，宋亚东又是否会匹配到合适的对手呢？接下来就让我们持续关注！","like":null},{"title":"“与辉同行”直播间售卖的“澳门葡记月饼”，被曝产地在广东珠海","author":"时间财经","url":"https://view.inews.qq.com/a/20240919A06XTH00","time":"2024-09-19 17:44:07","content":"就在“疯狂小杨哥”因为在直播间售卖“香港美诚月饼”涉嫌虚假宣传而闹得沸沸扬扬之时，关于直播间里的月饼风波还在持续发酵。9月18日，有网友向南方+记者爆料表示，此前“与辉同行”直播间中售卖的澳门葡记月饼，也涉嫌有质量问题。 据南方+记者了解到，此前“与辉同行”直播间直播中推荐的一款在“葡记食品旗舰店”抖音旗舰店中出售的名为“澳门葡记流心奶黄月饼”，售价为108元每盒。其产品包装上显示，该款月饼的监制商为“澳门葡记食品有限公司”，而生产方则为“珠海葡记食品有限公司”，产地在广东珠海。 但是值得留意的是，据报道，“澳门葡记食品有限公司”注册地为香港，其状态虽然是“仍注册”，但是不仅已经“注册撤销”，而且已经于2024年5月31日申请处于“休止活动”状态。根据《香港公司条例》第327A条，公司可以通过特别决议决定进行休止活动，但是休止活动的条件之一，就是“公司无法继续经营或暂时停止运营。” 通过相关的资料可见，“与辉同行”直播间在今年9月推荐的这款“澳门葡记流心奶黄月饼”，其监制商在今年5月就已经停止运营，这也让不少消费者对于这款产品在品质保障方面，产生了担忧。 图片来源：与辉同行直播截图 7月25日，东方甄选发布声明称，董宇辉已决定不再担任公司雇员及公司一个合并联属实体的高级管理层，该离任乃由于董宇辉的职业抱负、对彼其他事业的投入及个人时间安排，并于2024年7月25日生效。 除向董宇辉悉数支付所承诺的福利及补偿外，董事会主席俞敏洪已寻求董事会及董事会薪酬委员会批准将与辉同行的所有余下未分配溢利分派予董宇辉。此外，根据上市规则及本公司组织章程细则，俞敏洪已就董宇辉收购与辉同行的结算代价作出安排。为维持与辉同行的正常运营，公司将向与辉同行免费提供自主研发的信息系统。 另据东方甄选在港交所公告，7月25日，董宇辉（买方）、北京新东方迅程网络科技有限公司（卖方）及与辉同行（北京）科技有限公司（目标公司）订立出售协议，据此，卖方同意出售，而买方同意收购目标公司的100%股权，代价为人民币7658.55万元。 8月7日晚间，董宇辉迎来与东方甄选正式“分手”后的首次直播。面对部分网友提问时，他表示大部分网传的消息都不是事实，比如网传公司员工约两百人，事实上公司现在170人都不到。 此外，据媒体了解发现，“澳门葡记流心奶黄月饼”产品不仅通过“与辉同行”直播间进行销售，同时也在“交个朋友”等多个直播间进行销售。 （来源：北京商报、南方日报等）","like":null},{"title":"董宇辉也陷”月饼门“？澳门葡记紧急辟谣 与辉同行“逃过一劫”","author":"财联社","url":"https://view.inews.qq.com/a/20240919A08ZP000","time":"2024-09-19 21:11:30","content":"财联社|新消费日报9月19日讯（研究员 梁又匀），小杨哥”月饼风波“还未水落石出，董宇辉曾带货的另一款中秋月饼，近日也被怀疑采用同样的套路“误导消费者”。 有报道称，中秋节前夕“与辉同行”直播间曾多次推荐一款名为“澳门葡记流心奶黄月饼”的产品，并在宣传中多次表示“澳门葡记”品牌是“澳门老字号”、“线下门店排队人多”、“澳门必吃”。 但有网友指出，“澳门葡记”并未在澳门开设门店，同时其加工生产商为珠海葡记食品有限公司，除了品牌名称外似乎与澳门并无直接关联。跨地区注册、内地贴牌代工的模式几乎与导致小杨哥售后口碑“崩盘”的“美诚月饼”一致，引发大量关注。 停业是乌龙 品牌紧急辟谣！ 随着事件发酵，澳门葡记食品有限公司（下称“澳门葡记”）在多渠道发文辟谣表示，我司在澳门有真实有效的商标注册，且与珠海生产商有授权委托合同。我司一直致力于经营在澳门注册的葡记品牌，以严格的品质把控在市场上立足。内地销售的“澳门葡记月饼”均为“葡记品牌”授权生产和销售，并且由澳门注册的本公司严格监制。我司月饼产品不存在任何质量和食品安全问题。 在自证品牌口碑和名誉的同时，澳门葡记还辟谣称，新闻媒体提及的同名公司注册地位于香港，实际上双方并无任何法律、经济、业务活其他形式的关系，系报道不实。 面对质疑，与辉同行客服表示，确实售卖过这款月饼，还请消费者不必担心，选品团队都是严格把控的，关于网上的言语也会留意的。 辟谣声明发布后，澳门葡记抖音主播回应网友留言时表示，早在月饼受到关注前，澳门葡记就因各类糕点、饼干吸引了一批忠实消费者。今年月饼销量的确不错，在董宇辉的帮助下一早就已卖完。 面对流心月饼产品全网下架的质疑，该主播表示，产品已售空停产，明年才会继续开售。 第三方数据平台蝉妈妈数据显示，本次备受关注的流心奶黄月饼，是近一个月内澳门葡记抖音渠道最畅销的产品，累计销售额达到250万元~500万元。同期澳门葡记抖音官方店铺累计直播销量在1000万元~2500万元。其中，销售额最高的产品前三名分别为流心奶黄月饼、曲奇礼盒、流心月饼曲奇中秋礼盒装，累计销售额均在百万以上。 在直播带货之外，澳门葡记抖音最热卖的产品为一组饼干零食礼盒，售价99元，累计销量已达55.2万元。抖音店铺内，澳门葡记多款酥饼、糕点累计销量也已累计达数万元。 而品牌背后的代工厂“珠海葡记食品有限公司”（下称“珠海葡记）也成为舆论聚焦的关键。珠海葡记成立于2014年，是一家集研发、生产和销售澳门特产、休闲零食、特产的食品大型企业，各类高点产品超300种。在众多的产品品类背后，珠海葡记拥有占地超3万平米的生产车间、多条自动产线。 珠海葡记宣传语显示，葡记承接着传统工艺，以网络、实体店为载体进行线下线上的批发。 值得关注的是，2019年初，珠海葡记曾因未取得食品添加剂生产许可从事食品添加剂生产，被珠海市场监督管理局罚款5万元。 “误导消费者”冤不冤？从线上起家的“澳门葡记” 从品牌方辟谣信不难发现，相较于“美诚月饼”刚开始从白牌转型贴牌、急功近利营销宣传，且不敢回应各方质疑，澳门葡记的回应显得底气十足。 综合澳门葡记官方公众号多条宣传介绍显示，“老字号”澳门葡记凭借“传承三十余年”的传统制作工艺，已在抖音、淘宝、小红书等平台开设线上门店。早在2022年，该品牌线上日销售额就已超140万元。 新消费日报发现，澳门葡记在抖音销量最高，其次是淘宝、京东、拼多多、快手、小红书。在上述多个平台中，澳门葡记均拥有数十万粉丝，其中不乏已经营超4年的“老店”。凭借其澳门的品牌特色、相对低廉的产品价格，一度被网友称为香港美心的澳门“平替”。 澳门葡记抖音、淘宝、京东、拼多多官方店铺 在品牌糕点、饼干线上热销后，2022年7月，澳门葡记首家线下门店才在珠海正式开业。经过多年的扩张，澳门葡记已在珠海、澳门的多个旅游交通交汇点开出5家门店，主要销售现场制作的特色糕点、饼干礼盒，作为游客伴手礼。 澳门葡记环澳门门店分布情况 尽管在公开宣传中，澳门葡记自称“老字号”、“传承三十余年”，但该品牌多个国内商标最早却注册于2013年，近5年才从线上渠道打开销量、积累首批粉丝、逐渐走向线下。 根据门店布局显示，澳门葡记始终瞄准的是旅游纪念品消费赛道，通过线上相对低廉的价格，线下吸引人的招牌的宣传持续扩大影响力、销量。在粉丝、游客、电商主播的持续带动下，品牌得到了较快的发展，门店排队、热销等话术有其支撑证据。 在澳门葡记积极洗脱“嫌疑”的同时，与辉同行也因此“逃过一劫”。 自从董宇辉离开东方甄选后，其个人以及“与辉同行”团队受到的关注和相关讨论话题有所减少。但从销售业绩、粉丝增速来看，董宇辉及其团队已实现平稳过渡，并成功在中秋销售旺季实现稳中有进。 蝉妈妈数据显示，9月初至今，与辉同行已累计完成上亿元销售额，登上9月抖音带货达人排名榜第二。期间，账号粉丝数累计增长26.3万，粉丝规模达到2339.8万。 具体而言，与辉同行直播间带货次数最多的产品就是澳门葡记奶黄流心月饼，累计带货22场，累计销售额达500万元~700万元。最后一场澳门葡记月饼相关直播发生于9月12日，在中秋节临近、董宇辉推销的加持下，单场销售额在25万元~50万元。 值得关注的是，东方甄选账号9月以来累计掉粉约10万，粉丝总规模下降至2960.9万。其直播间9月累计销售额同样超亿元，但平台带货排名却滑落至16名。对比而言，8月份东方甄选带货销售额排在当月第14名。 （财联社 梁又匀）","like":null},{"title":"9月24日起可用微信支付乘坐澳门巴士","author":"钛媒体快报","url":"https://view.inews.qq.com/a/20240921A02G7H00","time":"2024-09-21 10:55:26","content":"钛媒体App 9月21日消息，澳门特区政府交通事务局今日（21日）公布，9月24日凌晨零时起，微信支付（中国内地及中国香港）两个版本均可使用乘车码（微信小程序搜寻“搭车码”），于澳门公共巴士上扫码支付车资。使用上述支付方式每程车资为6澳门元，不设车资优惠及转乘优惠。（大湾区之声）","like":null},{"title":"永利澳门(01128.HK)：延长现有融通协议","author":"格隆汇","url":"https://view.inews.qq.com/a/20240923A00TE100","time":"2024-09-23 07:05:05","content":"格隆汇9月23日丨永利澳门(01128.HK)发布公告，有关公司日期为2021年9月16日有关(其中包括)公司、WM Cayman II与中国银行股份有限公司澳门分行(作为贷款方代理)及贷款银团就循环融通订立融通协议的公告；(ii)公司日期为2022年5月5日有关融通协议修订的公告；及(iii)公司2023年中期报告有关(其中包括)于2023年6月27日修订及重述融通协议(统称“先前公告”，以及根据先前公告所披露而修订及╱或重述的融通协议，“现有融通协议”)。2024年9月20日，公司、WM Cayman II与中国银行股份有限公司澳门分行(作为贷款方代理)及融通协议的贷款银团，与其他方订立现有融通协议的修订协议(“第二修订协议”及经第二修订协议修订的现有融通协议，“经修订融通协议”)。根据经修订融通协议，贷款方同意(其中包括)将循环融通项下未偿还贷款的到期日延长三年至2028年9月16日(或倘2028年9月16日并非营业日，则为紧邻的前一个营业日)。WM Cayman II将支付与经修订融通协议及相关协议相关的惯常延期费用及开支。","like":null},{"title":"与辉同行直播卖的“澳门月饼”产自珠海？葡记手信回应！","author":"深圳商报","url":"https://view.inews.qq.com/a/20240919A07FPB00","time":"2024-09-19 18:14:16","content":"“三只羊”香港美诚月饼风波尚未平息，又传来直播间月饼“产地陷阱”？9月19日下午，“与辉同行卖的澳门月饼在澳无门店”的词条登上热搜榜。 据《南方都市报》报道，近日，有网友称“与辉同行”直播间带货“澳门葡记月饼”，但从未在澳门听过这家自称“澳门老字号”的葡记食品。9月19日午间，澳门注册企业“澳门葡记食品有限公司”通过微博账号@葡记手信 回应称，公司与香港注册的“澳门葡记食品有限公司”没有任何关联。 据报道，此前“与辉同行”直播间直播中推荐的一款在“葡记食品旗舰店”抖音旗舰店中出售的名为“澳门葡记流心奶黄月饼”，售价为108元每盒。其产品包装上显示，该款月饼的监制商为“澳门葡记食品有限公司”，而生产方则为“珠海葡记食品有限公司”。记者就该产品产地问题咨询“与辉同行”客服，客服表示会记录反馈，未作进一步回应。 报道提及，企查查和启信宝等平台的数据显示，可以搜索到一家注册地为香港的“澳门葡记食品有限公司”，但其状态已经是“注册撤销”，而且已经于2024年5月31日申请处于“休止活动”状态。生产方公司为“珠海葡记食品有限公司”，产地显示在广东珠海。 9月19日，负责生产和销售“澳门葡记”品牌月饼的澳门注册企业“澳门葡记食品有限公司”声明表示，相关消息中于香港注册的“澳门葡记食品有限公司”并非国内销售的“澳门葡记”月饼监制商。 澳门注册企业“澳门葡记食品有限公司”表示，澳门葡记食品有限公司与网传香港注册的“澳门葡记食品有限公司”没有任何关联。在内地销售的“澳门葡记月饼”均为“葡记品牌”授权生产和销售，并且由澳门注册的“澳门葡记食品有限公司”严格监制，并向广大消费者承诺，其月饼产品不存在任何质量和食品安全问题。 发布该声明的微博账号系认证为珠海浩亿达贸易有限公司的账号“葡记手信”，IP属地为广东。 查询相关工商信息，可以检索到注册在澳门的“澳门葡记食品有限公司”。同时，该账号的认证公司珠海浩亿达贸易曾将多枚“葡记”商标转让给珠海葡记食品公司。 此前报道中还提及，涉事月饼生产商珠海葡记食品有限公司的工作人员表示，葡记是一个澳门品牌，在澳门注册过商标但无门店，目前只在珠海开设门店。 微博账号@葡记手信 的回应中表示与辉同行销售款确实为公司生产的月饼。但据回应中放出的门店信息截图来看，门店均位于珠海。 据葡记食品官网介绍，珠海葡记食品有限公司成立于2014年，是一家集研发、生产和销售澳门特产、休闲零食、特产的食品大型企业，主要产品有蛋黄酥、凤梨酥、曲奇、肉脯、蛋糕、月饼、粽子等超过300多个品种。 来源 读创财经","like":null},{"title":"与辉同行直播卖的“澳门月饼”产自珠海！生产商称在澳无门店","author":"新黄河","url":"https://view.inews.qq.com/a/20240919A05I4100","time":"2024-09-19 15:54:25","content":"三只羊香港美诚月饼风波尚未平息，近日，有网友称“与辉同行”直播间带货“澳门葡记月饼”，但从未在澳门听过这家自称“澳门老字号”的葡记食品。9月19日，涉事月饼生产商珠海葡记食品有限公司的工作人员告诉南都记者，葡记是一个澳门品牌，在澳门注册过商标但无门店，目前只在珠海开设门店。 “与辉同行”直播间带货澳门葡记月饼。 南都记者查询发现，“与辉同行”直播间确曾为葡记流心奶黄月饼带货。该月饼包装显示，监制商为澳门葡记食品有限公司，生产商为珠海葡记食品有限公司。南都记者就该产品产地问题咨询“与辉同行”客服，客服表示会记录反馈，未作进一步回应。 此外，罗永浩、董洁也曾为“澳门葡记月饼”直播带货，伊能静曾在直播间推荐葡记的澳门手信中秋礼盒。 葡记各平台网络店铺中的信息均显示，旗下多款产品的产地及发货地为珠海，但其推广内容多次提及“澳门老字号”“澳门必吃”。例如，“澳门葡记月饼礼盒”的宣传视频中，提到“澳门老师傅制作”“在澳门要两三百一盒”。多位网友对此表示从未在澳门听说过葡记，也未在澳门看到过门店。 9月19日，南都记者致电珠海葡记食品有限公司询问在澳门能否买到相关产品，工作人员表示，“可以直接在珠海这边买，如果（澳门）那边真的有的话，也是比较贵的。”其称，葡记是一个澳门品牌，在澳门注册过商标但无门店，目前只在珠海开设门店。 据葡记食品官网介绍，珠海葡记食品有限公司成立于2014年，是一家集研发、生产和销售澳门特产、休闲零食、特产的食品大型企业，主要产品有蛋黄酥、凤梨酥、曲奇、肉脯、蛋糕、月饼、粽子等超过300多个品种。 此前，珠海金湾平沙商会微信公众号曾发布《源自澳门的手信铺子，原来藏在平沙这里》一文，介绍珠海葡记食品有限公司位于平沙的生产车间。 来源：南方都市报APP","like":null},{"title":"全国农业展览馆与澳门质量品牌国际认证联盟合作","author":"农视网","url":"https://view.inews.qq.com/a/20240921A07OTF00","time":"2024-09-21 21:29:02","content":"全国农业展览馆与澳门质量品牌国际认证联盟合作 推进国家地理标志农产品展示体验馆运营工作 9月19日，全国农业展览馆与澳门质量品牌国际认证联盟举行签约活动，共同推进国家地理标志农产品展示体验馆运营工作。 国家地标馆于2023年9月22日开馆运行，共有来自北京、黑龙江等16个省区市，400余家企业的千余种产品入驻，是集品牌塑造和文化传承于一体的国家级地标农产品宣传推广和展示促销平台。一年来，地标馆运行良好，销量稳步提升，为促进农业品牌建设和地标产业发展发挥了积极作用。为进一步提升国家地标馆影响力，全国农业展览馆积极探索新的运营模式，与澳门质量品牌国际认证联盟达成意向，推动地标农产品在澳门和国际市场销售，拓展地标农产品海外销售渠道。 据悉，澳门质量品牌国际认证联盟自成立以来，立足粤港澳大湾区，开展“湾区品质”认证，打造湾区知名品牌，在推动粤港澳大湾区的标准互认、数据互认，推动澳门与内地及国际产业融合、贸易便利化水平提升发挥了重要作用，在促进内地和港澳地区优质产品、服务和文化高效流通等方面做了大量务实有效的工作。 全国农业展览馆负责同志表示，全国农业展览馆与澳门质量品牌国际认证联盟在农耕文明传承保护、发展成就展示交流、农产品流通销售等方面优势互补，将有助于推动地标农产品走向世界，也将不断丰富“澳门优选”标准化体系，升级推广“澳优码”，为打造“湾区品质”注入更多源头活水。 澳门质量品牌国际认证联盟执行主席、第十四届全国人大代表、澳门工商联会会长何敬麟，澳门质量品牌国际认证联盟监事长、权昌控股有限公司董事长吴在权，澳门质量品牌国际认证联盟理事长、广州市政协委员冯文滔，全国农业展览馆以及入驻国家地标馆的各地代表参加签约活动。","like":null},{"title":"“澳门月饼”产自珠海？与辉同行紧急下架！","author":"潇湘晨报","url":"https://view.inews.qq.com/a/20240921A01BIR00","time":"2024-09-21 09:10:09","content":"抖音主播小杨哥（张庆杨）争议性“香港月饼”被立案调查后，尚未得到明确结果，这把质疑直播电商主播虚假宣传的火又烧到了另一位抖音头部主播董宇辉身上。 近日，有网友指出，在中秋节前夕的“与辉同行”直播间中，董宇辉推荐了一款名为“澳门葡记经典流心奶黄月饼”的产品。然而，网友质疑该品牌并未在澳门设有门店，而月饼的实际加工生产商为珠海葡记食品有限公司。 对此，澳门葡记食品有限公司表示，在内地销售的“澳门葡记月饼”均为“葡记品牌”授权生产和销售，并且由澳门注册的“澳门葡记食品有限公司”严格监制。 电商行业人士对记者表示，“贴牌授权”在行业内是一种较为普遍的行为，属于正常的商业模式，但授权后对商品的定价与宣传，对产品质量的把控，需要商家进行严格自查，需要品牌方对被授权方进行严格筛选和监管，也需要消费者自身进行甄别。 “澳门月饼”产自珠海？ 此前，“与辉同行”直播间推荐一款“澳门葡记流心奶黄月饼”在“葡记食品旗舰店”抖音旗舰店中出售，售价为108元每盒，其生产方为位于广东珠海的“珠海葡记食品有限公司”，从而引发网友对产品质量的担忧。 随着事件热度的升级，澳门葡记食品有限公司9月19日对外发布声明称：外界在不知情的情况下，误将在香港注册的“澳门葡记食品有限公司”错认为“澳门葡记月饼”的监制商，香港注册公司与澳门葡记食品有限公司是两个没有任何法律、经济、业务或其他形式关系的主体。内地销售的“澳门葡记月饼”均为\"葡记品牌”授权生产和销售，并由澳门注册的“澳门葡记食品有限公司”严格监制。 相关信息显示，澳门葡记食品有限公司是一家从事农副食品加工业为主的企业，位于澳门毕仕达大马路26-54-B号中福商业中心G7，注册资本十万澳门元。 作为授权商品，“澳门葡记月饼”在抖音电商平台以“葡记食品旗舰店”店铺的形式进行售卖，客服对第一财经记者表示，与辉同行直播间此前售卖的葡记月饼是店铺商品。目前公司线下门店包括澳门葡记手信现烤店横琴口岸店、澳门葡记手信现烤店横琴步行街店、澳门葡记手信现烤店港珠澳大桥店、澳门葡记手信现烤店青茂口岸店等。 对于“澳门葡记月饼”在澳门是否有线下门店的问题，客服发来一则新闻截图，内容显示“2024年4月1日，横琴口岸正式交付澳门特区政府使用，并依照澳门特区政府法律实施管辖”。横琴口岸位于珠海市西南部，毗邻澳门。 换言之，虽然生产是在珠海，但对方认为线下门店的管辖范围是在澳门，所以称为“澳门月饼”并没有什么问题。 而在其他电商平台，上述月饼也同时在售。 记者搜索葡记月饼，京东平台显示400g包装售价219元。该商品包装显示，月饼监制商为澳门葡记商品有限公司，生产商为珠海葡记食品有限公司。淘宝平台上的葡记月饼包装相似，同样的400g售价75.9元。生产商信息仅显示厂名为珠海葡记食品有限公司。记者向客服询问商品是否由澳门葡记商品有限公司担任监制商，客服回复称商品就是葡记的品牌，珠海葡记食品有限公司“应该是分工厂吧”。 爱企查信息显示，珠海葡记食品有限公司成立于2014年，位于广东省珠海市，是一家以食品制造业为主的企业。2024年7月2日，珠海葡记食品有限公司新增了糕点、饼干、速冻食品、糖果制品的行政许可。2023年3月14日，公司新增“葡式”的商标，但直至2024年1月19日，商标注册申请状态为“等待驳回复审”。 另据蝉妈妈数据显示，抖音平台上，澳门葡记流心奶黄月饼商品关联达人销量排名前三位分别是与辉同行、交个朋友直播间、中国邮政集团有限公司，近30天总销量分别为超100万、50万至75万、25万至50万。 9月19日，“与辉同行”客服表示，确实售卖过这款月饼，对于这一情况客服会如实反馈给专员核查并整改。对于这款月饼是否存在质量问题，客服表示还请消费者不必担心，选品团队都是严格把控的，关于网上的言语也会留意。 截至发稿，抖音平台上与辉同行直播间与“葡记食品旗舰店”店铺均已下架葡记月饼。 “贴牌”模式背后的漏洞 电商行业的贴牌授权模式通常是指品牌授权方允许第三方制造商或销售商使用其品牌名称、商标或设计来进行产品的生产和销售，利于品牌方扩大市场覆盖范围，同时让制造商或销售商借助知名品牌的影响力快速进入市场。 电商战略分析师、海豚社创始人李成东对记者表示，品牌授权模式有一套严格的管理流程，包括可以对什么品类进行授权、如何把控品质、相应的产品服务等。在宣传方面，厂商也需要谨慎，比如如果售卖美诚月饼，宣传时不应故意向美心月饼品牌靠拢，可能会对消费者构成虚假宣传。作为平台方，李成东认为平台能做的就是严格审核商家是否真的拿到品牌授权，符合资质要求，以及如果商家存在未获得真实授权时进行严格处罚。 中国商业联合会直播电商工作委员会副会长、网经社电子商务研究中心主任曹磊对记者表示，电商行业中的“贴牌”存在两种情况：一种是类似此次的月饼事件，在食品、家居、服饰等行业内普遍存在的形式，即一家公司取一个“洋名字”，或同名一些大品牌，在境外注册一个壳公司，并申请到相应商标，但注册地可能未必存在该公司的实体店或销售网络。境外壳公司对国内关联公司进行授权，通过境内厂家进行生产，并在境内进行销售，利用消费者看重大品牌等心理，获得更高的溢价和销售量。 第二种情况，曹磊称，就是电商平台或机构利用大数据后台发现哪几类类目的商品销量大、利润高，进而自建所谓的严选店或甄选店，贴牌的品牌甚至包括茶叶品类。从平台的角度来讲，日常主要赚钱佣金与平台交易服务手续费，但自建贴牌工厂后，可以以“严选”的名义直接赚取商品利润。 但不论哪种方式，曹磊表示，只要正式获得厂商授权，在法律范畴内就是合法授权行为，但未必合乎大众接受的情理范畴。以小杨哥“香港月饼”为例，曹磊称，小杨哥带货的这款香港美诚食品集团有限公司在香港注册了“美诚”、“香港美诚月饼”、“MEISUN”等商标，并授权给广州市美诚食品有限公司使用，这表明美诚月饼在品牌注册方面有一定的合法性。但如果美诚月饼在直播推广中强调其“香港品牌”或“港式风味”，但实际上并未在香港生产，这可能构成对消费者知情权的侵犯，涉嫌虚假宣传。 这便是贴牌授权模式中潜在的问题和风险：如果品牌方对被授权方的资质和生产过程缺乏监管，可能会导致产品质量问题，从而损害品牌形象和消费者信任。市场上的贴牌产品也可能会导致消费者对品牌产生混淆，影响消费者的购买决策。 为了降低这类风险，需要品牌方对被授权方进行严格筛选和监管，确保它们遵守合同规定和法律法规。同时双方建立良好的沟通机制，确保双方在产品质量、知识产权保护等方面达成共识。 上海正策律师事务所律师董毅智则表示，如果主播在直播过程中故意夸大或虚假宣传产品信息，误导消费者，那么可能构成虚假营销。根据《中华人民共和国反不正当竞争法》和《中华人民共和国广告法》，虚假宣传是被禁止的行为。监管机构会根据举报和调查结果采取相应的法律行动。 “如果主播确实涉及虚假营销，除了可能面临的法律责任外，还可能需要根据《中华人民共和国消费者权益保护法》进行赔偿。不过，具体是否需要‘退一赔三’，取决于是否构成消费欺诈。如果构成欺诈，消费者可以要求退货并要求赔偿。”董毅智称。 来源：第一财经 报料、维权通道：应用市场下载“晨视频”客户端，搜索“帮忙”一键直达；或微信添加报料客服：xxcbcsp；或拨打热线0731-85571188。如需内容合作，请拨打政企服务专席19176699651。","like":null},{"title":"董宇辉带货“澳门月饼”曝雷？品牌紧急回应！","author":"辽沈晚报","url":"https://view.inews.qq.com/a/20240920A00ZP400","time":"2024-09-20 08:08:27","content":"三只羊香港美诚月饼风波尚未平息 董宇辉曾带货的另一款中秋月饼 近日也被怀疑 采用同样的套路“误导消费者” 有报道称，中秋节前夕“与辉同行”直播间曾多次推荐一款名为“澳门葡记流心奶黄月饼”的产品，并在宣传中多次表示“澳门葡记”品牌是“澳门老字号”、“线下门店排队人多”、“澳门必吃”。但有网友指出，“澳门葡记”并未在澳门开设门店，同时其加工生产商为珠海葡记食品有限公司，除了品牌名称外似乎与澳门并无直接关联。跨地区注册、内地贴牌代工的模式几乎与导致小杨哥售后口碑“崩盘”的“美诚月饼”一致，引发大量关注。 董宇辉等多位名人曾带货 “澳门老字号”产地及发货地均为珠海 面对质疑，与辉同行客服表示，确实售卖过这款月饼，还请消费者不必担心，选品团队都是严格把控的，关于网上的言语也会留意的。 另据南方都市报，记者查询发现，“与辉同行”直播间确曾为葡记流心奶黄月饼带货。该月饼包装显示，监制商为澳门葡记食品有限公司，生产商为珠海葡记食品有限公司。记者就该产品产地问题咨询“与辉同行”客服，客服表示会记录反馈，未作进一步回应。 此外，罗永浩、董洁也曾为“澳门葡记月饼”直播带货，伊能静曾在直播间推荐葡记的澳门手信中秋礼盒。 葡记各平台网络店铺中的信息均显示，旗下多款产品的产地及发货地为珠海，但其推广内容多次提及“澳门老字号”“澳门必吃”。例如，“澳门葡记月饼礼盒”的宣传视频中，提到“澳门老师傅制作”“在澳门要两三百一盒”。多位网友对此表示从未在澳门听说过葡记，也未在澳门看到过门店。 品牌紧急回应！停业是乌龙！ 随着事件发酵，澳门葡记食品有限公司（下称“澳门葡记”）在多渠道发文辟谣表示，我司在澳门有真实有效的商标注册，且与珠海生产商有授权委托合同。我司一直致力于经营在澳门注册的葡记品牌，以严格的品质把控在市场上立足。内地销售的“澳门葡记月饼”均为“葡记品牌”授权生产和销售，并且由澳门注册的本公司严格监制。我司月饼产品不存在任何质量和食品安全问题。 在自证品牌口碑和名誉的同时，澳门葡记还辟谣称，新闻媒体提及的同名公司注册地位于香港，实际上双方并无任何法律、经济、业务活其他形式的关系，系报道不实。 另据@中新经纬，记者就此事询问葡记旗舰店客服，对方表示，“我们在香港是没有注册，只在澳门和珠海注册，香港那个是他人抢注，属于假的注册信息，我们的产品均是品质保证的，网上那些属于造谣，请勿相信。” 据@新浪科技，葡记旗舰店关联的“澳门葡记食品有限公司”注册地在澳门，客服并向提供了一份澳门特别行政区政府经济及科技发展局在2021年12月印发的商标注册证，该资料显示，“葡记”商标的注册日期为2021年11月10日，有效期至2028年11月10日。 全网下架？主播回应：售空停产 辟谣声明发布后，澳门葡记抖音主播回应网友留言时表示，早在月饼受到关注前，澳门葡记就因各类糕点、饼干吸引了一批忠实消费者。今年月饼销量的确不错，在董宇辉的帮助下一早就已卖完。 面对流心月饼产品全网下架的质疑，该主播表示，产品已售空停产，明年才会继续开售。 澳门葡记抖音、淘宝、京东、拼多多官方店铺。 在澳无门店？最新回应 据葡记食品官网介绍，珠海葡记食品有限公司成立于2014年，是一家集研发、生产和销售澳门特产、休闲零食、特产的大型食品企业，主要产品有蛋黄酥、凤梨酥、曲奇、肉脯、蛋糕、月饼、粽子等超过300个品种。此前，珠海金湾平沙商会微信公众号曾发布《源自澳门的手信铺子，原来藏在平沙这里》一文，介绍珠海葡记食品有限公司位于平沙的生产车间。 9月19日，南都记者致电珠海葡记食品有限公司询问在澳门能否买到相关产品，工作人员表示，“可以直接在珠海这边买，如果（澳门）那边真的有的话，也是比较贵的。”其称，葡记是一个澳门品牌，在澳门注册过商标但无门店，目前只在珠海开设门店。 19日下午，微博认证为珠海浩亿达贸易有限公司的@葡记手信 在声明中晒出了葡记澳门门店位置。 从线上起家的“澳门葡记” 澳门葡记在抖音、淘宝、小红书等多个平台设有线上门店，2022年线上日销售额就已超140万元。凭借其澳门的品牌特色、相对低廉的产品价格，一度被网友称为香港美心的澳门“平替”。 在品牌糕点、饼干线上热销后，2022年7月，澳门葡记首家线下门店才在珠海正式开业，目前已在珠海、澳门的多个旅游交通交汇点开出5家门店。 尽管在公开宣传中，澳门葡记自称“老字号”、“传承三十余年”，但该品牌多个国内商标最早却注册于2013年，近5年才从线上渠道打开销量、积累首批粉丝、逐渐走向线下。 根据门店布局显示，澳门葡记始终瞄准的是旅游纪念品消费赛道，通过线上相对低廉的价格，线下吸引人的招牌的宣传持续扩大影响力、销量。在粉丝、游客、电商主播的持续带动下，品牌得到了较快的发展，门店排队、热销等话术有其支撑证据。 一指禅 戳标题阅读! 来源：辽沈晚报（lswbwx）综合南方都市报、@葡记手信、@新浪科技、@中新经纬、财联社 编辑：金飞 持续关注","like":null},{"title":"首创！横琴这里可用澳门元移动支付","author":"大湾区之声","url":"https://view.inews.qq.com/a/20240920A02G5Q00","time":"2024-09-20 10:28:58","content":"内地可用澳门元支付了 横琴“澳门新街坊”商户 昨起（19日）试点 “双币种收单”功能 助力粤澳民生融合发展 新突破 “粤澳兼容”便利化支付体验 据介绍，横琴“澳门新街坊”双币种收单业务试点，是落实“横琴金融30条”中“促进合作区移动支付便利化”“有序允许澳门元在合作区作小额支付使用”的工作要求，提升入境人员支付便利化水平，配合“澳门新街坊”建设的一项重要支付便民举措。 居民可以自主选择使用云闪付、支付宝、微信等内地支付钱包，或澳门中银手机银行、工银e支付、MPay澳门钱包等澳门本地支付钱包，在同一商户进行人民币或澳门元支付，感受“粤澳兼容”的便利化支付体验。 据了解，“澳门新街坊”作为合作区内首个专属澳门居民的民生综合项目，将带动大量澳门居民入住及澳门商家入驻。对此，澳门元支付交易通过澳门本地主流使用的“聚易用”收单模式进行。该模式深受澳门居民和“澳门新街坊”商户欢迎，澳门居民可使用澳门中银手机银行、工银e支付、MPay澳门钱包、支付宝（澳门）、LusoPay等澳门主流的电子钱包进行支付，不受绑卡及账户类型限制。“澳门新街坊”商户可实现一台机具、一个码牌聚合受理多个澳门元支付钱包，无感化保留其在澳原有使用体验。 新体验 “就像没有离开过澳门” “澳门新街坊”业主黄女士表示，“听说在澳门新街坊的商户范围内可以使用澳门的支付工具，直接用澳门元买东西，我感觉挺有趣的。所以一大早就下楼买了杯咖啡体验一下，打开自己的澳门中银手机银行付款二维码给商户扫描，我就可以看到直接用澳门元进行扣款。整体支付方式和在澳门的使用方式完全一样，体验感非常好，好像就没有离开过澳门。” 近年来，中国人民银行广东省分行紧扣港澳居民等境外人士在内地支付需求，扎实深耕粤港澳大湾区“无障碍”生活圈建设，陆续推出港澳居民代理见证开户、港澳支付钱包跨境应用、港澳单牌车无感支付等一系列金融领域改革创新。接下来还将持续深化粤港澳金融服务创新合作，不断提升港澳人士便利化跨境支付体验，打造粤港澳大湾区国际一流营商环境，为粤港澳大湾区经济民生高质量发展注入新动能。 来源：南方日报、澳门日报","like":null},{"title":"与辉同行带货的“澳门月饼”产自珠海？市场监管部门正在核实","author":"现代快报","url":"https://view.inews.qq.com/a/20240919A090FL00","time":"2024-09-19 21:13:15","content":"现代快报讯（记者 谢喜卓）9月19日，有报道称“与辉同行”直播间带货的“澳门葡记月饼”，产地其实在广东珠海，网友提出质疑：如此销售算不算是虚假宣传？当天下午，现代快报（报料邮箱：xdkb123@163.com）记者获悉，珠海市金湾区市场监管部门，正在针对此事进行核实。 △“与辉同行”直播间带货澳门葡记月饼 据了解，“澳门葡记月饼”包装显示，监制商为澳门葡记食品有限公司，生产商是珠海葡记食品有限公司，产地在广东珠海。此前“与辉同行”直播间推荐的一款“澳门葡记流心奶黄月饼”，售价为108元/盒。 葡记食品官网显示，珠海葡记食品有限公司成立于2014年，是一家集研发、生产和销售澳门特产、休闲零食、特产的食品大型企业，主要产品有蛋黄酥、凤梨酥、曲奇、肉脯、蛋糕、月饼、粽子等超过300多个品种。 △葡记食品官网截图 9月19日，珠海葡记食品有限公司回应南都记者称，葡记是一个澳门品牌，在澳门注册过商标但无门店，目前只在珠海开设门店。当天下午，现代快报记者多次拨打葡记食品官网公开的电话4006628289，以及工商注册登记的电话，但均未获接听。 随后，现代快报记者联系到珠海市金湾区市场监督管理局，一名工作人员表示，他们9月18日就收到了关于此事的投诉，已经将工单转分派到相关部门进行核实了。该工作人员说：“如果核实到是虚假宣传，我们肯定会依照相关法规进行处理的。”","like":null},{"title":"广东中行首发澳门元和人民币“双币种”收单业务试点","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240919A09DMT00","time":"2024-09-19 21:55:16","content":"　　中新网珠海9月19日电 (郭军 黄爱弟)“顾客在中行的POS机上使用澳门电子钱包扫一下，我们店就能收到澳门元，无需改变原有支付习惯，方便了到店消费的澳门街坊们，对我的生意好有帮助。”作为首批试点商户，横琴新街坊入驻的澳门商户诚品咖啡老板汤小姐高兴地说道。 　　9月19日，中国银行广东省分行(下称“广东中行”)在中国人民银行广东省分行、珠海市分行的指导下，联动中国银行澳门分行，为横琴澳门新街坊多家商户办理了人民币和澳门元两个币种的收单清算业务，成功实现“双币种收单”业务试点首发落地。 广东中行首发澳门元和人民币“双币种”收单业务试点。广东中行 供图 　　该项业务的便利性主要体现在，澳门居民在澳门新街坊商户内消费时，可选择使用内地支付钱包或澳门支付钱包进行人民币或澳门元支付，商户收到的也是人民币和澳门元两种货币。也就是说，新街坊商户可实现“一台机具、一个码牌”聚合受理多个澳门支付钱包，无感化保留了商户在澳的原有使用体验，极大地方便了在横琴工作生活、就业、创业的澳门居民。 　　该项业务的成功落地，是深入贯彻落实《关于金融支持横琴粤澳深度合作区建设的意见》“有序允许澳门元在合作区小额支付使用”和《中国人民银行办公厅关于提升来华人员支付服务水平的指导意见》的工作要求，将有效促进琴澳民生融合发展，也开启了中国银行服务琴澳一体化建设的又一崭新篇章。(完)","like":null},{"title":"全国首创！横琴“澳门新街坊”双币种收单业务试点正式上线","author":"金台资讯","url":"https://view.inews.qq.com/a/20240919A07F1A00","time":"2024-09-19 18:15:23","content":"人民网广州9月19日电 (朴馨语、宁玉瑛)“滴!支付成功!”“澳门新街坊”业主梁先生在诚品咖啡(新街坊店)下单了一杯招牌咖啡，落地了“澳门新街坊”双币种收单试点的第一笔澳门元支付业务。“很方便，打开我平时在澳门用的支付钱包给店员扫码，马上就在手机上看到扣款记录，直接支付澳门元，体验真棒!”梁先生兴奋地说。 “澳门新街坊”双币种收单试点的第一笔澳门元支付业务。横琴粤澳深度合作区金融发展局供图 9月19日，横琴“澳门新街坊”双币种收单业务试点正式上线。消费者可在“澳门新街坊”内商户使用澳门元、人民币作小额移动支付，感受“粤澳兼容”的便利化支付体验。 据介绍，此次双币种收单业务试点，旨在精准对接新街坊居民的支付需求，是在现行制度框架内，为合作区琴澳一体化融合发展量身定制的特色独创金融服务。 “澳门新街坊”作为合作区内首个专属澳门居民的民生综合项目，将带动大量澳门居民入住及澳门商家入驻。试点中澳门元支付交易通过澳门本地主流使用的“聚易用”收单模式进行。该模式深受澳门居民和新街坊商户欢迎，可实现一台机具、一个码牌聚合受理多个澳门元支付钱包，无感化保留其在澳原有使用体验。 顾客使用澳门元在“澳门新街坊”商店内支付。横琴粤澳深度合作区金融发展局供图 “一台POS机可以同时扫内地和澳门的支付码，对于我们商家来说操作非常简易方便。”诚品咖啡负责人汤女士表示，“开业前，银行就已经为我们开展了一对一的业务培训交流，作为“澳门新街坊”营业的第一家餐饮店，我们深深感受到琴澳两地金融服务的高效便捷。” 横琴粤澳深度合作区执行委员会副主任吴子健强调，双币种收单业务在“澳门新街坊”的正式启动，不仅标志着推动“澳门元在合作区作小额支付使用”工作迈出了坚实的一步，取得了突破性的进展，更为在合作区生活就业的澳门居民提供了便捷、高效、多样化的日常消费支付选择，为合作区的金融创新和民生融合发展注入新的动力。","like":null},{"title":"澳门大学王瑞兵《AM》：精准编织线粒体交联网络提供非药物抗肿瘤疗法","author":"高分子科学前沿","url":"https://view.inews.qq.com/a/20240922A010P200","time":"2024-09-22 07:50:00","content":"近年来，传统抗肿瘤药物与靶向治疗、免疫治疗、光疗、放疗等相结合，通过抑制肿瘤细胞生长，缓解患者症状。然而，因其靶点和作用途径复杂、选择性差、副作用大、疗效有限等原因，即使与其他治疗方式联合使用，也无法彻底消灭肿瘤，同时正常组织也会受到损害。肿瘤的发生、发展和转移与细胞内细胞器和大分子密切相关，因此，调控细胞内细胞器和大分子合成有可能成为一种可控性强、安全性高、疗效显著的非药物抗肿瘤策略。 澳门大学王瑞兵团队开发了一种线粒体靶向交联策略，在细胞内编织黑色素网，作为线粒体的束缚进而有效减缓肿瘤代谢。黑色素瘤细胞内过表达的酪氨酸酶充当“针”，酪氨酸和三苯基膦（TPP）功能化的多糖充当“线”，成功地在细胞内构建了网络。此外，酪氨酸酶催化的酪氨酸交联不仅有利于人工黑色素的产生，而且可以提高黑色素瘤细胞的光热转换效率，从而协同减缓肿瘤的生长。这项研究揭示了一种调节细胞器生理活动的非药物方法，并引入了光热治疗，不仅为细胞功能的操控提供了启示，而且为推进癌症的精准治疗提供了新策略。该研究以题为“Tyrosinase-Woven Melanin Nets for Melanoma Therapy through Targeted Mitochondrial Tethering and Enhanced Photothermal Treatment”的论文发表在最新一期《Advanced Materials》上。 在这项研究工作中，作者合成了一种由酪氨酸和三苯基膦 (TPP) 双功能化的透明质酸，即HA-Tyr-TPP，通过酪氨酸酶催化的线粒体交联在黑色素瘤细胞内建立选择性生物合成策略。这种方法旨在诱导黑色素瘤线粒体的损伤，同时促进黑色素瘤细胞内光敏剂的原位生物合成（见图1）。HA-Tyr-TPP 最初自组装成纳米颗粒，随后这些颗粒通过TPP-线粒体相互作用选择性地靶向线粒体表面。采用酶促共价交联、无毒的线性透明质酸为原料，在细胞内编织出错综复杂的网络，有效束缚线粒体，诱导线粒体的聚集，从而影响其生理功能。体外和体内实验均证实了线粒体的聚集，对肿瘤生长有明显的抑制作用。值得注意的是，作者发现在黑色素瘤细胞内诱导人工黑色素网络显著增强了光热转换效率，从而显著提高了治疗效果。这种以调节细胞器形态、结构和功能为核心的治疗策略，以及自然启发的生物合成方法，对精准癌症治疗有着新的启示。 图1. 纳米粒子组装过程和酶催化黑色素网形成导致线粒体束缚并增强黑色素瘤的光热治疗示意图。 酪氨酸酶诱导HA-Tyr-TPP交联聚合 为了实现这一策略，化合物应具有以下特点：第一，它应该具有靶向肿瘤细胞的能力；第二，它具有靶向线粒体的能力；第三，它可以通过超分子自组装形成纳米颗粒，并可在细胞内解组装；第四，它对酪氨酸酶有响应，可以在细胞内进行共价聚合，诱导细胞器聚集。 图2. 与黑色素的生物合成类似，两亲性 HA-Tyr-TPP 被酪氨酸酶氧化，形成人工黑色素网络，并诱导线粒体聚集。 HA-Tyr-TPP 选择性抑制黑色素细胞的生理功能 关于酪氨酸酶氧化聚合反应，作者评估了HA-Tyr-TPP对黑色素瘤细胞的生理功能影响。由于黑色素瘤细胞内酪氨酸酶的高表达，HA-Tyr-TPP可被选择性氧化，形成人工黑色素交联网络，导致线粒体聚集，并具有较长的滞留时间，从而抑制细胞生长和迁移能力，并诱导细胞凋亡和死亡，这些实验结果显示出利用单体化合物进行胞内聚合的潜力。 图3. HA-Tyr-TPP 在 B16 细胞中的选择性组装诱导细胞凋亡并抑制细胞增殖和迁移能力。 图4. HA-Tyr-TPP 选择性束缚黑色素细胞的线粒体，并诱导线粒体损伤、ROS 生成、抑制能量代谢。 HA-Tyr-TPP聚合生成人工黑色素实现增强型抗肿瘤光热治疗 在黑色素瘤细胞中，由于酪氨酸酶催化氧化，可诱导HA-Tyr-TPP合成人工黑色素，提高了光热转换效率，在光照刺激下诱导肿瘤损伤，并与线粒体聚集介导的肿瘤细胞功能障碍相结合，显著改善抗肿瘤治疗效果。 图5. HA-Tyr-TPP 在黑色素瘤中交联并长期滞留，发挥抗肿瘤作用。 图6. 人工黑色素网络的形成增强了光热转化效率并展现抗肿瘤光热治疗作用。 图7. HA-Tyr-TPP通过线粒体损伤和增强PTT效应有效清除黑色素瘤。 总结：受酪氨酸酶诱导黑色素天然生物合成的启发，团队设计了一种透明质酸衍生物HA-Tyr-TPP，其中TPP可靶向线粒体，Tyr可通过酪氨酸酶进行氧化交联。这种设计使得黑色素瘤细胞内仿黑色素生成介导的线粒体交联成为可能，并与光热疗法相结合产生了显著的肿瘤抑制效果。这项工作提出了一种高效的肿瘤治疗策略，实现了非药物诱导的细胞器生理活动调节作用并利用了生物合成产物固有的光热效应协同抑制癌症。 --检测服务-- 来源：高分子科学前沿","like":null},{"title":"“澳门月饼”产自珠海？与辉同行紧急下架，谁来监管授权真假？","author":"第一财经","url":"https://view.inews.qq.com/a/20240920A0870P00","time":"2024-09-20 18:57:05","content":"抖音主播小杨哥（张庆杨）争议性“香港月饼”被立案调查后，尚未得到明确结果，这把质疑直播电商主播虚假宣传的火又烧到了另一位抖音头部主播董宇辉身上。 近日，有网友指出，在中秋节前夕的“与辉同行”直播间中，董宇辉推荐了一款名为“澳门葡记经典流心奶黄月饼”的产品。然而，网友质疑该品牌并未在澳门设有门店，而月饼的实际加工生产商为珠海葡记食品有限公司。 对此，澳门葡记食品有限公司表示，在内地销售的“澳门葡记月饼”均为“葡记品牌”授权生产和销售，并且由澳门注册的“澳门葡记食品有限公司”严格监制。 电商行业人士对记者表示，“贴牌授权”在行业内是一种较为普遍的行为，属于正常的商业模式，但授权后对商品的定价与宣传，对产品质量的把控，需要商家进行严格自查，需要品牌方对被授权方进行严格筛选和监管，也需要消费者自身进行甄别。 “澳门月饼”产自珠海？ 此前，“与辉同行”直播间推荐一款“澳门葡记流心奶黄月饼”在“葡记食品旗舰店”抖音旗舰店中出售，售价为108元每盒，其生产方为位于广东珠海的“珠海葡记食品有限公司”，从而引发网友对产品质量的担忧。 随着事件热度的升级，澳门葡记食品有限公司9月19日对外发布声明称：外界在不知情的情况下，误将在香港注册的“澳门葡记食品有限公司”错认为“澳门葡记月饼”的监制商，香港注册公司与澳门葡记食品有限公司是两个没有任何法律、经济、业务或其他形式关系的主体。内地销售的“澳门葡记月饼”均为\"葡记品牌”授权生产和销售，并由澳门注册的“澳门葡记食品有限公司”严格监制。 天眼查信息显示，澳门葡记食品有限公司是一家从事农副食品加工业为主的企业，位于澳门毕仕达大马路26-54-B号中福商业中心G7，注册资本十万澳门元。 作为授权商品，“澳门葡记月饼”在抖音电商平台以“葡记食品旗舰店”店铺的形式进行售卖，客服对第一财经记者表示，与辉同行直播间此前售卖的葡记月饼是店铺商品。目前公司线下门店包括澳门葡记手信现烤店横琴口岸店、澳门葡记手信现烤店横琴步行街店、澳门葡记手信现烤店港珠澳大桥店、澳门葡记手信现烤店青茂口岸店等。 对于“澳门葡记月饼”在澳门是否有线下门店的问题，客服发来一则新闻截图，内容显示“2024年4月1日，横琴口岸正式交付澳门特区政府使用，并依照澳门特区政府法律实施管辖”。横琴口岸位于珠海市西南部，毗邻澳门。 换言之，虽然生产是在珠海，但对方认为线下门店的管辖范围是在澳门，所以称为“澳门月饼”并没有什么问题。 而在其他电商平台，上述月饼也同时在售。 记者搜索葡记月饼，京东平台显示400g包装售价219元。该商品包装显示，月饼监制商为澳门葡记商品有限公司，生产商为珠海葡记食品有限公司。淘宝平台上的葡记月饼包装相似，同样的400g售价75.9元。生产商信息仅显示厂名为珠海葡记食品有限公司。记者向客服询问商品是否由澳门葡记商品有限公司担任监制商，客服回复称商品就是葡记的品牌，珠海葡记食品有限公司“应该是分工厂吧”。 天眼查信息显示，珠海葡记食品有限公司成立于2014年，位于广东省珠海市，是一家以食品制造业为主的企业。2024年7月2日，珠海葡记食品有限公司新增了糕点、饼干、速冻食品、糖果制品的行政许可。2023年3月14日，公司新增“葡式”的商标，但直至2024年1月19日，商标注册申请状态为“等待驳回复审”。 另据蝉妈妈数据显示，抖音平台上，澳门葡记流心奶黄月饼商品关联达人销量排名前三位分别是与辉同行、交个朋友直播间、中国邮政集团有限公司，近30天总销量分别为超100万、50万至75万、25万至50万。 9月19日，“与辉同行”客服表示，确实售卖过这款月饼，对于这一情况客服会如实反馈给专员核查并整改。对于这款月饼是否存在质量问题，客服表示还请消费者不必担心，选品团队都是严格把控的，关于网上的言语也会留意。 截至发稿，抖音平台上与辉同行直播间与“葡记食品旗舰店”店铺均已下架葡记月饼。 “贴牌”模式背后的漏洞 电商行业的贴牌授权模式通常是指品牌授权方允许第三方制造商或销售商使用其品牌名称、商标或设计来进行产品的生产和销售，利于品牌方扩大市场覆盖范围，同时让制造商或销售商借助知名品牌的影响力快速进入市场。 电商战略分析师、海豚社创始人李成东对记者表示，品牌授权模式有一套严格的管理流程，包括可以对什么品类进行授权、如何把控品质、相应的产品服务等。在宣传方面，厂商也需要谨慎，比如如果售卖美诚月饼，宣传时不应故意向美心月饼品牌靠拢，可能会对消费者构成虚假宣传。作为平台方，李成东认为平台能做的就是严格审核商家是否真的拿到品牌授权，符合资质要求，以及如果商家存在未获得真实授权时进行严格处罚。 中国商业联合会直播电商工作委员会副会长、网经社电子商务研究中心主任曹磊对记者表示，电商行业中的“贴牌”存在两种情况：一种是类似此次的月饼事件，在食品、家居、服饰等行业内普遍存在的形式，即一家公司取一个“洋名字”，或同名一些大品牌，在境外注册一个壳公司，并申请到相应商标，但注册地可能未必存在该公司的实体店或销售网络。境外壳公司对国内关联公司进行授权，通过境内厂家进行生产，并在境内进行销售，利用消费者看重大品牌等心理，获得更高的溢价和销售量。 第二种情况，曹磊称，就是电商平台或机构利用大数据后台发现哪几类类目的商品销量大、利润高，进而自建所谓的严选店或甄选店，贴牌的品牌甚至包括茶叶品类。从平台的角度来讲，日常主要赚钱佣金与平台交易服务手续费，但自建贴牌工厂后，可以以“严选”的名义直接赚取商品利润。 但不论哪种方式，曹磊表示，只要正式获得厂商授权，在法律范畴内就是合法授权行为，但未必合乎大众接受的情理范畴。以小杨哥“香港月饼”为例，曹磊称，小杨哥带货的这款香港美诚食品集团有限公司在香港注册了“美诚”、“香港美诚月饼”、“MEISUN”等商标，并授权给广州市美诚食品有限公司使用，这表明美诚月饼在品牌注册方面有一定的合法性。但如果美诚月饼在直播推广中强调其“香港品牌”或“港式风味”，但实际上并未在香港生产，这可能构成对消费者知情权的侵犯，涉嫌虚假宣传。 这便是贴牌授权模式中潜在的问题和风险：如果品牌方对被授权方的资质和生产过程缺乏监管，可能会导致产品质量问题，从而损害品牌形象和消费者信任。市场上的贴牌产品也可能会导致消费者对品牌产生混淆，影响消费者的购买决策。 为了降低这类风险，需要品牌方对被授权方进行严格筛选和监管，确保它们遵守合同规定和法律法规。同时双方建立良好的沟通机制，确保双方在产品质量、知识产权保护等方面达成共识。 上海正策律师事务所律师董毅智则表示，如果主播在直播过程中故意夸大或虚假宣传产品信息，误导消费者，那么可能构成虚假营销。根据《中华人民共和国反不正当竞争法》和《中华人民共和国广告法》，虚假宣传是被禁止的行为。监管机构会根据举报和调查结果采取相应的法律行动。 “如果主播确实涉及虚假营销，除了可能面临的法律责任外，还可能需要根据《中华人民共和国消费者权益保护法》进行赔偿。不过，具体是否需要‘退一赔三’，取决于是否构成消费欺诈。如果构成欺诈，消费者可以要求退货并要求赔偿。”董毅智称。 (本文来自第一财经)","like":null},{"title":"董宇辉带货“澳门老字号”，网友：从未在澳门听过","author":"潇湘晨报","url":"https://view.inews.qq.com/a/20240920A02AXW00","time":"2024-09-20 10:21:16","content":"三只羊香港美诚月饼风波尚未平息，近日，有网友称“与辉同行”直播间带货“澳门葡记月饼”，但从未在澳门听过这家自称“澳门老字号”的葡记食品。 9月19日，涉事月饼生产商珠海葡记食品有限公司的工作人员告诉记者，葡记是一个澳门品牌，在澳门注册过商标但无门店，目前只在珠海开设门店。 “与辉同行”直播间带货澳门葡记月饼。 记者查询发现，“与辉同行”直播间确曾为葡记流心奶黄月饼带货。该月饼包装显示，监制商为澳门葡记食品有限公司，生产商为珠海葡记食品有限公司。南都记者就该产品产地问题咨询“与辉同行”客服，客服表示会记录反馈，未作进一步回应。 此外，罗永浩、董洁也曾为“澳门葡记月饼”直播带货，伊能静曾在直播间推荐葡记的澳门手信中秋礼盒。 葡记各平台网络店铺中的信息均显示，旗下多款产品的产地及发货地为珠海，但其推广内容多次提及“澳门老字号”“澳门必吃”。例如，“澳门葡记月饼礼盒”的宣传视频中，提到“澳门老师傅制作”“在澳门要两三百一盒”。多位网友对此表示从未在澳门听说过葡记，也未在澳门看到过门店。 9月19日，记者致电珠海葡记食品有限公司询问在澳门能否买到相关产品，工作人员表示，“可以直接在珠海这边买，如果（澳门）那边真的有的话，也是比较贵的。”其称，葡记是一个澳门品牌，在澳门注册过商标但无门店，目前只在珠海开设门店。 据葡记食品官网介绍，珠海葡记食品有限公司成立于2014年，是一家集研发、生产和销售澳门特产、休闲零食、特产的大型食品企业，主要产品有蛋黄酥、凤梨酥、曲奇、肉脯、蛋糕、月饼、粽子等超过300个品种。 此前，珠海金湾平沙商会微信公众号曾发布《源自澳门的手信铺子，原来藏在平沙这里》一文，介绍珠海葡记食品有限公司位于平沙的生产车间。 来源：南方都市报 报料、维权通道：应用市场下载“晨视频”客户端，搜索“帮忙”一键直达；或微信添加报料客服：xxcbcsp；或拨打热线0731-85571188。如需内容合作，请拨打政企服务专席19176699651。","like":null},{"title":"“香港美诚月饼”之后，“澳门葡记月饼”也产自广东，是否算不正当竞争","author":"第一财经","url":"https://view.inews.qq.com/a/20240920A09IXK00","time":"2024-09-20 21:17:11","content":"在多位主播推广“香港美诚月饼”时涉嫌“误导消费者”后，“与辉同行”直播间中售卖的“澳门葡记月饼”也涉嫌类似情况。 近日，“与辉同行”直播间直播中推荐的一款名为“澳门葡记流心奶黄月饼”，售价为108元每盒，该产品在“葡记食品旗舰店”抖音旗舰店也有售卖。抖音“葡记食品旗舰店”客服告诉第一财经记者：“我们的工厂设立在广东珠海，产品包装、宣传页面均标注‘广东珠海生产’。” 在近期两起月饼销售事件中，消费者较为关注的是，若一家企业在香港（或者其他境外地区）注册公司或者商标，然后在内地生产销售，该产品是否算香港品牌或者境外品牌。 天禾律师事务所合伙人陈军律师分析称，品牌的建立确实依赖于产品的销售和推广活动。若在香港地区缺乏任何实质性的商业运作，仅仅持有注册商标，那么相关商品仅能被视为拥有香港注册商标的商品，而非“香港品牌”。 陈军进一步分析：“品牌的形成是一个复杂的过程，它不仅仅依赖于法律上的注册，更需要通过持续的市场活动和消费者认可来确立。在商业实践中，品牌的价值往往体现在其背后所代表的质量保证、服务承诺以及文化内涵。因此，若一个品牌在香港地区没有开展任何实质性的商业活动，如没有实体店铺、没有广告宣传、没有客户服务等，那么即便拥有注册商标，该品牌也难以获得消费者的认知和信任。在这样的情况下，该商品只能被认定为拥有香港注册商标的商品，而非一个真正的‘香港品牌’。真正的品牌需要通过不断的市场互动和消费者体验来构建其独特的市场地位和形象，而不仅仅是依靠法律上的注册。” 北京嘉潍律师事务所赵占领律师也认为，如果仅仅只是在香港或者境外注册商标，而并没有在香港或者境外生产经营，仍是在中国内地宣传销售相关产品，却宣称属于香港品牌或者境外品牌，则这种行为涉嫌构成虚假宣传，不仅涉嫌违反反不正当竞争法和广告法的规定，也涉嫌构成消费欺诈。 对于“澳门葡记月饼”在澳门是否有实体店的问题，“澳门葡记月饼”抖音客服表示，目前公司线下门店包括澳门葡记手信现烤店横琴口岸店、澳门葡记手信现烤店横琴步行街店、澳门葡记手信现烤店港珠澳大桥店、澳门葡记手信现烤店青茂口岸店等。客服还补充称，2024年4月1日，珠海市横琴口岸正式交付澳门特区政府使用，并依照澳门特区政府法律实施管辖。客服虽然没有直接回答，但言下之意就是其中一家门店属于澳门管辖。 第一财经记者了解到，现在市面上有部分商家会利用某些消费者的心理，委托第三方机构在境外地区注册公司及商标，随后，在中国内地市场销售产品时，一些商家会把境外地区名称加入品牌全称作为营销手段。 对此，陈军认为，此类案件涉及虚假宣传等不正当竞争行为。关于此类行为的违法定性，《反不正当竞争法》第八条明确规定，经营者不得对其商品的性能、功能、质量、销售状况、用户评价、曾获荣誉等进行虚假或引人误解的商业宣传，以欺骗或误导消费者。这一法律条文旨在主要保护同业竞争者的合法利益，确保市场交易的公平性。同时，《消费者权益保护法》第二十条亦规定，经营者向消费者提供有关商品或服务的质量、性能、用途、有效期限等信息时，必须确保信息的真实性和全面性，不得进行虚假或引人误解的宣传。这一条款强调了经营者在信息传递过程中的诚信义务，以及对消费者知情权的尊重和保障。 专家建议，消费者要注意辨别此类品牌，但是也无需对食品安全问题过度担忧。 陈军认为，对于消费者而言，在日常生活中，面对市场上新出现的品牌，特别是那些在产品外包装上标明“香港某某公司监制”或“香港某某公司商标许可人”的产品，而其他标注的其他信息显示实际生产与销售主体均为内地企业时，消费者必须警惕潜在的风险，如美诚月饼事件中所揭示的虚假宣传行为。在本次美诚月饼事件中，起初并未涉及食品安全问题。然而，鉴于事件牵涉产品生产者、销售者及知名网红的不实宣传行为，引发了公众对产品品质的疑虑。尽管如此，只要产品在上市前已符合所有必要的安全和质量标准，消费者实际上无需对食品安全问题过度担忧。 赵占领提示消费者，不应轻信商家的宣传，而应该根据商家的实际生产经营地来确定是否属于所谓的香港品牌或者境外品牌。另外，香港或者境外品牌也并非一定就是高品质的代名词，所以建议消费者理性对待商家有关品牌的宣传。 (本文来自第一财经)","like":null},{"title":"董宇辉也翻车？消费者质疑其带货澳门月饼存在质量问题","author":"中关村在线","url":"https://view.inews.qq.com/a/20240919A08VUU00","time":"2024-09-19 21:02:24","content":"近日，董宇辉在直播中推荐的澳门葡记月饼遭遇了消费者的质疑风波。据网友爆料，该月饼虽在直播间中被冠以“澳门特产”之名，但其实际产地却并非澳门，而是位于广东珠海。这一发现迅速引发了公众的关注与讨论。 据调查，这款月饼的监制商为澳门葡记食品有限公司，但生产方明确标注为珠海葡记食品有限公司。更令人关注的是，天眼查信息显示，澳门葡记食品有限公司目前处于“休止活动”状态，这一状态将于2024年5月31日到期，这无疑加深了消费者对产品品质的担忧。 面对消费者的质疑，与辉同行直播间迅速作出回应，表示将如实反馈此情况给专员进行核查，以尽快给公众一个满意的答复。此次事件再次将网红带货的产品质量问题推向了风口浪尖，提醒消费者在购买时需更加谨慎，同时也对带货主播及平台提出了更高的责任要求。 值得注意的是，类似的情况并非个例。此前，另一位知名网红疯狂小杨哥也曾因带货美诚黑松露流心奶黄月饼而引发争议。该月饼同样在宣传中被冠以“香港月饼”的头衔，但实际上其产地并非香港，且在香港并无线下售卖点。这些事件共同反映了当前网红带货领域存在的一些乱象，亟需行业内外共同努力加以规范。(9009576)","like":null},{"title":"董宇辉带货“澳门老字号”，被曝澳门无门店？品牌紧急回应！","author":"北京青年报官网","url":"https://view.inews.qq.com/a/20240920A06MYH00","time":"2024-09-20 17:15:04","content":"三只羊香港美诚月饼风波尚未平息近日，有网友称“与辉同行”直播间带货“澳门葡记月饼”但从未在澳门听过这家自称“澳门老字号”的葡记食品 “与辉同行”直播间带货澳门葡记月饼。直播截图 董宇辉等多位名人曾带货“澳门老字号”产地及发货地均为珠海 记者查询发现，“与辉同行”直播间确曾为葡记流心奶黄月饼带货。该月饼包装显示，监制商为澳门葡记食品有限公司，生产商为珠海葡记食品有限公司。记者就该产品产地问题咨询“与辉同行”客服，客服表示会记录反馈，未作进一步回应。 此外，罗永浩、董洁也曾为“澳门葡记月饼”直播带货，伊能静曾在直播间推荐葡记的澳门手信中秋礼盒。 葡记各平台网络店铺中的信息均显示，旗下多款产品的产地及发货地为珠海，但其推广内容多次提及“澳门老字号”“澳门必吃”。例如，“澳门葡记月饼礼盒”的宣传视频中，提到“澳门老师傅制作”“在澳门要两三百一盒”。多位网友对此表示从未在澳门听说过葡记，也未在澳门看到过门店。 品牌紧急回应 随着事件发酵，澳门葡记食品有限公司（下称“澳门葡记”）发表声明称，我司在澳门有真实有效的商标注册，且与珠海生产商有授权委托合同。我司一直致力于经营在澳门注册的葡记品牌，以严格的品质把控在市场上立足。内地销售的“澳门葡记月饼”均为“葡记品牌”授权生产和销售，并且由澳门注册的本公司严格监制。我司月饼产品不存在任何质量和食品安全问题。 在自证品牌口碑和名誉的同时，澳门葡记还辟谣称，新闻媒体提及的同名公司注册地位于香港，实际上双方并无任何法律、经济、业务活其他形式的关系，系报道不实。 在澳门无门店？最新回应 9月19日，记者致电珠海葡记食品有限公司询问在澳门能否买到相关产品，工作人员表示，“可以直接在珠海这边买，如果（澳门）那边真的有的话，也是比较贵的。”其称，葡记是一个澳门品牌，在澳门注册过商标但无门店，目前只在珠海开设门店。 据葡记食品官网介绍，珠海葡记食品有限公司成立于2014年，是一家集研发、生产和销售澳门特产、休闲零食、特产的大型食品企业，主要产品有蛋黄酥、凤梨酥、曲奇、肉脯、蛋糕、月饼、粽子等超过300个品种。 此前，珠海金湾平沙商会微信公众号曾发布《源自澳门的手信铺子，原来藏在平沙这里》一文，介绍珠海葡记食品有限公司位于平沙的生产车间。 19日下午，微博认证为珠海浩亿达贸易有限公司的@葡记手信 在声明中晒出了葡记澳门门店位置。 ●据南方都市报、@葡记手信、辽沈晚报","like":null},{"title":"董宇辉带货的“澳门月饼”产自珠海？最新回应","author":"安徽商报","url":"https://view.inews.qq.com/a/20240919A07ZTB00","time":"2024-09-19 19:10:26","content":"三只羊香港美诚月饼风波尚未平息，近日，有网友称“与辉同行”直播间带货的“澳门葡记月饼”，但从未在澳门听过这家自称“澳门老字号”的葡记食品。 据悉，此前“与辉同行”直播间推荐一款“澳门葡记流心奶黄月饼”在“葡记食品旗舰店”抖音旗舰店中出售，售价为108元每盒，其生产方为位于广州珠海的“珠海葡记食品有限公司”，而其监制商“澳门葡记食品有限公司”的注册地为香港。 据企查查和启信宝等平台数据，“澳门葡记食品有限公司”虽状态为“仍注册”，但已于2024年5月31日申请处于“休止活动”状态。这引发了消费者对其产品质量问题的担忧。 “与辉同行”客服回应月饼疑有质量问题 9月19日，“与辉同行”客服表示，确实售卖过这款月饼，对于这一情况客服会如实反馈给专员核查并整改的。对于这款月饼是否存在质量问题，客服表示还请消费者不必担心，选品团队都是严格把控的，关于网上的言语也会留意的。 澳门葡记发布品牌声明 9月19日，针对此事，澳门葡记发布品牌声明： 有媒体在不知情的情况下，误将在香港注册的【澳门葡记食品有限公司】错认为“澳门葡记月饼”的监制商，报道的香港注册公司与我司是两个没有任何关系的经营主体。 我司在澳门有真实有效的商标注册，且与珠海生产商有授权委托合同。 在内地销售的“澳门葡记月饼”均为\"葡记品牌”授权生产和销售，并且由澳门注册的“澳门葡记食品有限公司”严格监制。在此，我们可以坚定地向广大消费者承诺，我司的月饼产品不存在任何质量和食品安全问题。“ 9月19日16:13，澳门葡记再次发文： 关于网传“董宇辉带货月饼疑有质量问题”的信息内容，为不实信息。 首先在质量问题方面，我们并无问题。其次，“澳门葡记食品有限公司”，即与辉同行销售款品牌，与网传的在香港注册的“澳门葡记食品有限公司”没有任何关系。网传公司已于2024年5月31日申请处于“休止活动”状态，其注册信息、股权结构、业务范围、管理团队、财务状况等均与销售款品牌“澳门葡记食品有限公司”及我司并无关联。 与辉同行在产品选品阶段，对该产品有着严格的审查流程，尤其是对生产信息、产品配料安全、经营状态等逐一进行了核对。 感谢大家对我们的关注，我们将不断提升对品控的要求。如消费者仍对该产品的产品质量有任何疑问，我们也将第一时间协助消费者，进行售后跟踪。食品安全问题事关重大，需要所有人认真守护，我们也呼吁大家能够关注事实、甄别不同信息。 九派财经记者注意到，目前上述涉事月饼在“葡记食品旗舰店”抖音旗舰店已不可见。 该店铺客服表示，这款月饼已售罄，估计要到明年中秋才会补货。其向记者提供的一份澳门特别行政区政府经济及科技发展局于2021年12月印发的商标注册证显示，“葡记”商标的注册日期为2021年11月10日，有效期至2028年11月10日。 记者在澳门商业及动产登记局（CRCBM）的商业登记讯息平台查询到，澳门葡记食品有限公司登记编号93728 (SO)，注册资本为澳门元壹拾万元整(MOP100,000.00)，经营范围包括零食手信，食品零售、批发、进出贸易。不过，记者没有在该平台查询到企业的当前状态。 是否涉及虚假宣传？ 市场监管部门正在核实 “澳门葡记月饼”包装显示，监制商为澳门葡记食品有限公司，生产商是珠海葡记食品有限公司，产地在广东珠海。 葡记食品官网显示，珠海葡记食品有限公司成立于2014年，是一家集研发、生产和销售澳门特产、休闲零食、特产的食品大型企业，主要产品有蛋黄酥、凤梨酥、曲奇、肉脯、蛋糕、月饼、粽子等超过300多个品种。 此前，珠海葡记食品有限公司回应南方都市报记者称，葡记是一个澳门品牌，在澳门注册过商标但无门店，目前只在珠海开设门店。当天下午，现代快报记者多次拨打葡记食品官网公开的电话4006628289，以及工商注册登记的电话，但均未获接听。 随后，现代快报记者联系到珠海市金湾区市场监督管理局，一名工作人员表示，他们9月18日就收到了关于此事的投诉，已经将工单转分派到相关部门进行核实。该工作人员说：“如果核实到是虚假宣传，我们肯定会依照相关法规进行处理的。” 来源：现代快报/现代+、南方+、南方都市报、九派财经、@葡记手信等‍‍‍‍‍‍ 审核：马翔宇 编辑：胡霈霖 校对：解明傲","like":null},{"title":"中行广东省分行试点澳门元与人民币“双币种收单”业务","author":"观点新媒体","url":"https://view.inews.qq.com/a/20240920A051JH00","time":"2024-09-20 15:02:07","content":"观点网讯：9月19日，中国银行广东省分行在中国人民银行广东省分行、珠海市分行的指导下，联动中国银行澳门分行，为横琴澳门新街坊多家商户办理了人民币和澳门元两个币种的收单清算业务，成功实现“双币种收单”业务试点首发落地。 该项业务的便利性主要体现在，澳门居民在澳门新街坊商户内消费时，可选择使用内地支付钱包或澳门支付钱包进行人民币或澳门元支付，商户收到的也是人民币和澳门元两种货币。 也就是说，新街坊商户可实现“一台机具、一个码牌”聚合受理多个澳门支付钱包，无感化保留了商户在澳的原有使用体验，极大地方便了在横琴工作生活、就业、创业的澳门居民。 该项业务的成功落地，是深入贯彻落实《关于金融支持横琴粤澳深度合作区建设的意见》“有序允许澳门元在合作区小额支付使用”和《中国人民银行办公厅关于提升来华人员支付服务水平的指导意见》的工作要求，将有效促进琴澳民生融合发展，也开启了中国银行服务琴澳一体化建设的又一崭新篇章。","like":null},{"title":"董宇辉带货月饼存在质量问题？监制商回应：公司在澳门有注册，产品没有问题","author":"北京商报官方账号","url":"https://view.inews.qq.com/a/20240919A08NRP00","time":"2024-09-19 20:32:11","content":"北京商报讯（记者 何倩）9月19日，针对部分媒体报道的“与辉同行”直播间曾售卖的澳门葡记月饼的监制商已被注销一事，澳门葡记食品有限公司在官方微博上发布声明称，媒体报道的香港注册的澳门葡记食品有限公司与本公司是两个没有任何经营关系的主体。 据了解，《南方日报》于9月19日报道称，有网友爆料“与辉同行”直播间带货的“澳门葡记月饼”监制商为“澳门葡记食品有限公司”，生产方为“珠海葡记食品有限公司”，产地在广东珠海。而据企查查等平台的信息，“澳门葡记食品有限公司”的注册地为香港，其状态虽然是“仍注册”，但是不仅已经“注册撤销”，而且已经于2024年5月31日申请处于“休止活动”状态。 报道还提及，上述情况意味着“与辉同行”直播间在今年9月推荐的这款“澳门葡记流心奶黄月饼”，其监制商在今年5月就已经停止运营，这让不少消费者对于产品的品质保障上产生了担忧。此外，还有网友表示从未在澳门听过这家自称“澳门老字号”的葡记食品。 对此，澳门葡记食品有限公司表示，媒体误将香港注册的“澳门葡记食品有限公司”错认为“澳门葡记月饼”的监制商。公司在澳门有真实有效的商标注册，且与珠海生产商有授权委托合同。 澳门葡记食品有限公司强调，另外，在内地销售的“澳门葡记月饼”均为“葡记品牌”授权生产和销售，并且由澳门注册的“澳门葡记食品有限公司”严格监制。本公司的月饼产品不存在任何质量和食品安全问题。","like":null},{"title":"“小杨哥”带货香港美诚月饼风波未了 “与辉同行”带货澳门葡记月饼又起风波","author":"华商网","url":"https://view.inews.qq.com/a/20240920A00SMX00","time":"2024-09-20 07:30:17","content":"就在“疯狂小杨哥”因为在直播间售卖“香港美诚月饼”涉嫌虚假宣传而闹得沸沸扬扬之时，“与辉同行”带货的澳门葡记月饼又起风波。 合肥多部门成立联合调查组 核查处理“三只羊”有关问题 近期，“老板买到15盒香港月饼哭诉不发了”“市监已介入调查美诚月饼事件”“三只羊橱窗下架美诚月饼”等话题持续冲上各大平台热搜榜，引发网友持续热议。 据报道，小杨哥以及三只羊旗下主播力推的“香港美诚月饼”自称香港品牌，销量巨大。但经多方查证，其在香港无门店，实际运营方为广州的公司。随着舆论发酵，美诚月饼的产地、质量等诸多细节陆续遭到质疑。不少网友质疑该月饼涉嫌虚假宣传，并表示申请退货遭到拒绝。对此，美诚月饼客服表示，“月饼属于时令性特殊食品类目，我们非常遗憾地告知，本产品不支持7天无理由退换货服务。” 9月19日，合肥市市场监督管理局通报，针对近期网络反映的涉及三只羊网络科技有限公司有关问题，合肥市市场监管局已与商务局、公安局等部门成立联合调查组，依法依规核查处理，坚决维护消费者合法权益。 “与辉同行”卖的澳门葡记月饼 其监制商5月已经停止运营 9月18日，有网友向记者爆料表示，此前“与辉同行”直播间中售卖的澳门葡记月饼，也涉嫌有质量问题。据记者了解，“与辉同行”直播间推荐的一款在“葡记食品旗舰店”抖音旗舰店中出售的“澳门葡记流心奶黄月饼”，售价为108元每盒。其产品包装上显示，该款月饼的监制商为“澳门葡记食品有限公司”，生产方则为“珠海葡记食品有限公司”，产地在广东珠海。 值得留意的是，企查查和启信宝等平台的数据显示，“澳门葡记食品有限公司”注册地为香港，其状态是“仍注册”，但已经于2024年5月31日申请处于“休止活动”状态。根据《香港公司条例》第327A条，公司可以通过特别决议决定进行休止活动，但是休止活动的条件之一，就是“公司无法继续经营或暂时停止运营”。 通过相关的资料可见，“与辉同行”直播间在今年9月推荐的这款“澳门葡记流心奶黄月饼”，其监制商在今年5月就已经停止运营，这也让不少消费者对于这款产品的品质保障产生了担忧。 对此，“与辉同行”客服表示，确实售卖过这款月饼，对于这一情况客服会如实反馈给专员核查并整改。对于这款月饼是否存在质量问题，客服表示还请消费者不必担心，选品团队都是严格把控的，关于网上的言语也会留意。 记者了解发现，“澳门葡记流心奶黄月饼”产品不仅通过“与辉同行”直播间进行销售，同时也在“交个朋友”等多个直播间进行销售。 综合","like":null},{"title":"与辉同行疑售问题月饼，品牌回应：与在香港注册的澳门葡记食品有限公司没有关系","author":"九派财经","url":"https://view.inews.qq.com/a/20240919A05EBH00","time":"2024-09-19 15:42:25","content":"近日，据南方+报道，此前“与辉同行”直播间推荐的一款“澳门葡记流心奶黄月饼”在“葡记食品旗舰店”抖音旗舰店中出售，售价为108元每盒，其生产方为位于广州珠海的“珠海葡记食品有限公司”，而其监制商“澳门葡记食品有限公司”的注册地为香港，根据企查查和启信宝等平台数据，虽状态为“仍注册”，但已于2024年5月31日申请处于“休止活动”状态。这引发了消费者对其产品质量问题的担忧。 9月19日，有认证为珠海浩亿达贸易有限公司的账号“葡记手信”发布声明称，上述情况系媒体在不知情的情况下，误将在香港注册的“澳门葡记食品有限公司”错认为“澳门葡记月饼”的监制商，公司在澳门有真实有效的商标注册，且与珠海生产商有授权委托合同，与在香港注册的澳门葡记食品有限公司之间没有任何法律、经济、业务或其他形式的关系。 此外，声明还提到，在内地销售的“澳门葡记月饼”均为“葡记品牌”授权生产和销售，并且由澳门注册的“澳门葡记食品有限公司”严格监制，公司的月饼产品不存在任何质量和食品安全问题。 九派财经记者注意到，目前上述涉事月饼在“葡记食品旗舰店”抖音旗舰店已不可见，对此，该店铺客服表示，这款月饼已售罄，估计要到明年中秋才会补货，其向记者提供的一份澳门特别行政区政府经济及科技发展局于2021年12月印发的商标注册证显示，“葡记”商标的注册日期为2021年11月10日，有效期至2028年11月10日。 九派财经记者在澳门商业及动产登记局（CRCBM）的商业登记讯息平台查询到，澳门葡记食品有限公司登记编号93728　(SO)，注册资本为澳门元壹拾万元整(MOP100,000.00)，经营范围包括零食手信，食品零售、批发、进出贸易。不过，记者没有在该平台查询到企业的当前状态。 此外，根据南方都市报报道，珠海葡记食品有限公司工作人员称葡记是一个澳门品牌，在澳门注册过商标但无门店，目前只在珠海开设门店。 九派财经记者　王芊蔚 【来源：九派新闻】","like":null},{"title":"港股异动丨濠赌股普涨 机构料澳门博彩业9月收入增9%-15%","author":"格隆汇","url":"https://view.inews.qq.com/a/20240920A02Z4M00","time":"2024-09-20 11:10:28","content":"金沙中国涨4.9%，金界控股涨2.8%，银河娱乐涨2.15%，永利澳门涨1.76%，新濠国际发展涨约1%。杰富瑞发布研报称，截至9月15日的过去一周，澳门博彩业收入下降约4.5%，平均每日收入为5.66亿澳门元。该行预测，本月余下时间日均赌收将在5.2亿至5.8亿澳门元之间，预计9月份博彩收入将达到163亿至172亿澳门元，同比增长9%至15%。另外，澳门旅游业界认为，中秋客量旺但刺激酒店入住率未算很明显，料国庆档或日迎13万客。","like":null},{"title":"南都电商观察｜与辉同行带货澳门月饼陷风波；网红娟子被封","author":"南方都市报","url":"https://view.inews.qq.com/a/20240920A02VQB00","time":"2024-09-20 11:04:05","content":"主播&达人 1、与辉同行直播卖的“澳门月饼”产自珠海！生产商称在澳无门店 三只羊香港美诚月饼风波尚未平息，近日，有网友称“与辉同行”直播间带货“澳门葡记月饼”，但从未在澳门听过这家自称“澳门老字号”的葡记食品。 据该月饼包装显示，该品牌监制商为澳门葡记食品有限公司，生产商为珠海葡记食品有限公司。葡记各平台网络店铺中的信息均显示，旗下多款产品的产地及发货地为珠海，但其推广内容多次提及“澳门老字号”“澳门必吃”。 9月19日，南都记者致电珠海葡记食品有限公司询问在澳门能否买到相关产品，工作人员称，葡记是一个澳门品牌，在澳门注册过商标但无门店，目前只在珠海开设门店。 澳门葡记也发布声明称，我司在澳门有真实有效的商标注册，且与珠海生产商有授权委托合同。在内地销售的“澳门葡记月饼”均为“葡记品牌”授权生产和销售，并且由澳门注册的“澳门葡记食品有限公司”严格监制。在此，我们可以坚定地向广大消费者承诺，我司的月饼产品不存在任何质量和食品安全问题。 经查询发现，除了与辉同行直播间外，罗永浩、董洁也曾为“澳门葡记月饼”直播带货，伊能静曾在直播间推荐葡记的澳门手信中秋礼盒。 据数据显示，该款“澳门葡记流心奶黄月饼”近30日销量在10万至25万之间，销售额在1000万到2500万。 2、直播间调侃918还称自己不是中国人？网红娟子被禁言 近日，一位41万粉丝的网红“娟子爱吃”在直播间公然调侃“918”，称自己不是中国人。 在网友指出问题的严重性后，她直怼网友管得多，称自己“没有上过学”“没有念过书”“不看新闻”“没听说过‘九一八’”。 目前，该网红的社交账号已无法搜索到，据悉账号已被平台永久封禁。 网红娟子日常多以发布美食视频及直播带货为主。她的走红源于使用十分夸张、博人眼球的形式模仿其他热门博主，将自己打造成热门博主的“山寨版”，因表情夸张、行为粗鲁而被众多网友玩梗从而在短视频平台拥有了较高的热度。 她的走红本身伴随巨大的争议，长期以来一直有网友批评其是“抄袭博主”，以审丑博出位，制造争议性话题博热度。 3、俞敏洪再卸任新东方文旅旗下公司法定代表人 据天眼查，近日，北京新东方沃游天下国际旅行有限公司发生工商变更，俞敏洪卸任法定代表人，由杨志辉接任。目前，俞敏洪仍为该公司董事长。 该公司成立于今年7月，注册资本500万人民币，经营范围含旅游业务、会议及展览服务、露营地服务、组织文化艺术交流活动、票务代理服务等。 股权穿透图显示，该公司由北京新东方沃凯德国际教育旅行有限公司全资持股，后者为北京新东方文旅有限公司全资子公司。 值得注意的是，不久前，俞敏洪刚卸任北京新东方文旅有限公司、北京新东方沃凯德国际教育旅行有限公司法定代表人，均由杨志辉接任。 4、合肥针对三只羊有关问题成立调查组 9月19日晚，合肥市市场监督管理局针对三只羊有关问题发布一则情况通报。 通报指出，针对近期网络反映的涉及三只羊网络科技有限公司有关问题，合肥市市场监管局已与商务局、公安局等部门成立联合调查组，依法依规核查处理，坚决维护消费者合法权益。 5、抖音一周涨粉榜总结（9.09-9.15） 据飞瓜数据，抖音本期仅有2位达人增粉破百万。 本期排名第一的是@K总，继上周之后蝉联榜首，一周涨粉325万。上周K总一共进行了7场直播，因其抽象搞笑的直播风格引起网友关注讨论，单场直播最高观看量达到2566万。 本期排名第二是@木森，一周涨粉109.9万。上周，木森一共进行了6场带货直播，不仅给他带来破千万的销售额，通过直播也迅速涨粉。 本期排名第三的是@郑燕姿，一周涨粉95.2万。近期，她与同为博主的前男友“韩亿Hyi”分手事件引发网友关注，9月8日，“郑燕姿”对此发布回应视频，获得175万点赞。 6、快手一周涨粉榜总结（9.09-9.15） 据新快数据，本期快手涨粉榜也有2位达人粉丝增量破百万。 排名第一的是@太原老葛，一周涨粉超277万。上周，太原老葛共进行了6场直播带货，累计预估销售额达到5183万。 排名第二和第三的是@快手好运官、@直播活动君，一周涨粉分别超141万和73万。两个账号均为快手平台官方认证账号。 行业&平台 1、2024年中秋假期消费成绩单出炉，线上消费增长较快 2024年中秋节假期，节日氛围浓厚，国内消费市场有所升温。 据文化和旅游部数据中心测算，全国国内出游1.07亿人次，按可比口径较2019年，同期增长6.3%。国内游客出游总花费510.47亿元，较2019年同期增长8.0%。 截至9月17日23时，2024年中秋档(9月15日-17日)总票房(含预售)达3.89亿元，总观影人次957万。从整体票房表现来看，2024年中秋档电影市场活力有所恢复。总场次达到135.6万，刷新中国影史中秋档场次纪录。 国家邮政局监测数据显示，今年中秋节放假期间(9月15日-17日)，全国邮政快递业运行总体平稳，揽收快递包裹13.07亿件，比去年中秋假期日均增长35.4%；投递快递包裹14.07亿件，同比增长45.7%。 全国消费市场亮点纷呈。商品消费方面，线上消费增长较快。据商务大数据监测，假期全国实物商品网上零售额同比增长8.9%。 以旧换新政策成效显现，商务部汽车以旧换新信息服务平台累计收到补贴申请超104万份，带动新车销售额约1300亿元。 假期全国商务系统使用6.4亿元中央补贴资金，支持约60万名消费者购买八大类家电产品近80万台，带动销售额超33亿元，商务部重点监测零售企业家电销售额同比增长7.9%。 同时，节令食品、健康消费、智能消费备受青睐，重点监测企业绿色有机食品、通讯器材销售额同比分别增长18.1%和5.7%，低油低糖等健康月饼、新式月饼受到欢迎。 服务消费方面，团圆聚餐、赏月游园、观灯看展等备受欢迎，商务部重点监测餐饮企业销售额同比增长6.5%。 8、广州、珠海、惠州在天猫发放家电以旧换新补贴，每人至高可领16000元 9月19日，广州、珠海、惠州家电以旧换新政府补贴在天猫上线。 消费者在淘宝App搜索“广东以旧换新”，即可领取补贴资格。购买电脑、电冰箱、洗衣机、电视、空调、热水器、燃气灶和吸油烟机八大家电品类，每类产品至高补贴2000元，单人至高可省16000元。 本次换新补贴，不仅限于以旧换新，消费者直接购买新家电也可享受政府补贴。补贴额度上，购买一级能效或水效标准的产品，可享产品销售价格的20%补贴，购买二级能效产品可享15%补贴，活动力度比肩大促，全国范围内每类产品每人限领1次。 目前，天猫上总计有上千款家电产品参与广州、珠海、惠州三城的以旧换新补贴活动，覆盖格力、松下、惠普、TCL、华帝、华为、海尔、华硕、机械革命等品牌天猫官方旗舰店。 数据&排行 抖音9月19日直播带货日榜：木森“大舞台”直播形式出圈，场观人次及销售额双双破千万 研究员：黄莉佳","like":null},{"title":"大湾区财经早参丨横琴可使用澳门元作小额移动支付；南航首架C919飞机成功首航","author":"每日经济新闻","url":"https://view.inews.qq.com/a/20240920A01EAR00","time":"2024-09-20 09:07:25","content":"每经记者：陈浩 每经编辑：魏文艺 丨2024年9月20日 星期五丨 湾区头条 NO.1 深圳新增298家专精特新“小巨人”企业 近日，工信部发布第六批专精特新“小巨人”企业名单公示，广东共有561家企业入围，数量位居全国前列。其中，深圳以298家的新增数量继续位居第一。深圳这298家企业主要分布在制造业核心基础零部件、元器件、关键软件、先进基础工艺、关键基础材料和产业技术基础等领域，符合制造强国战略十大重点产业领域的要求。 点评：深圳是国内中小微企业最活跃的城市。 NO.2 横琴可使用澳门元作小额移动支付 9月19日，横琴“澳门新街坊”双币种收单业务试点正式上线，实现居民在横琴“澳门新街坊”内商户使用人民币、澳门元作小额移动支付，助力粤澳民生融合发展。双币种收单业务是在横琴“澳门新街坊”内参与试点的商户实行人民币、澳门元两种币种的收单模式。 点评：该举措是一项重要支付便民举措。 NO.3 央行将在香港发行250亿元人民币票据 据中国人民银行消息，为丰富香港高信用等级人民币金融产品，央行将于2024年9月25日通过香港金融管理局的债券投标平台发行第九期央票。该期票据期限182天，固定利率附息，发行量为250亿元人民币，起息日为2024年9月27日，到期日为2025年3月28日。此次招标采用荷兰式方式，面值为人民币100元。 点评：这是中国人民银行通过金融工具支持香港金融市场发展的又一举措。 NO.4 香港证监会年内已公布6家股权高度集中公司 近日，香港证券及期货事务监察委员会（香港证监会）公布了又一家股权高度集中的公司——百德国际，这是今年以来香港证监会公布的第六家股权高度集中的公司。这一数量已经超过2023年和2022年的总和。整体来看，今年公布的6家股权高度集中的公司存在的共同点包括：股价都经历过很大幅度的波动，市值较小，股价较低，业绩绝大多数较差。 点评：这有助于确保市场的公平性和透明度。 NO.5 南航首架C919飞机成功首航 9月19日，随着满载乘客的CZ3539航班从广州白云国际机场腾空而起，中国南方航空编号为B-919J的首架C919飞机正式迈入商业运营新阶段。C919大型客机是我国首次按照国际通行适航标准自行研制、具有自主知识产权的喷气式干线客机，拥有尖端科技、舒适性和经济性等特点。 点评：这是中国民航工业的一个重要里程碑，其首航象征着中国在民用航空领域的自主创新和进步。 深港股市 9月19日，恒生指数收报18013.16点，上涨353.14点，涨幅2.00%；恒生科技指数收报3651.56点，上涨114.99点，涨幅3.25%；国企指数收报6305.51点，上涨129.48点，涨幅2.10%；深证成指收报8087.60点，上涨95.35点，涨幅1.19%。 港股领涨个股为华润置地（HK01109，股价20.80港元）、海尔智家（HK06690，股价25.20港元）和京东集团（HK09618，股价111.80港元），分别上涨7.77%、7.69%和7.19%；领跌个股为长江基建集团（HK01038，股价56.60港元）、康师傅控股（HK00322，股价10.66港元）和中升控股（HK00881，股价8.90港元），分别下跌2.25%、2.02%和1.55%。 深市领涨个股为洽洽食品（SZ002557，股价27.30元）、酒鬼酒（SZ000799，股价37.76元）和中公教育（SZ002607，股价2.00元），分别上涨9.99%、9.99%和9.89%；领跌个股为江丰电子（SZ300666，股价45.34元）、天茂集团（SZ000627，股价2.88元）和深南电路（SZ002916，股价90.80元），分别下跌7.07%、6.19%和6.04%。 每日经济新闻","like":null},{"title":"誉衡生物宣布莫替福肽（APHEXDA，motixafortide）获中国澳门药物监督管理局批准上市","author":"氨基观察","url":"https://view.inews.qq.com/a/20240920A0641W00","time":"2024-09-20 16:40:41","content":"2024年9月20日，广州誉衡生物科技有限公司（简称“誉衡生物”）宣布靶向趋化因子受体4（CXC chemo-kine receptor 4，CXCR4）的全球首个多肽类药物莫替福肽（APHEXDA®，motixafortide）近日获得中国澳门特别行政区药物监督管理局正式批准上市。据WHO ATC (Anatomical Therapeutic Chemical Classification System，解剖学治疗学及化学分类系统)药品分类管理系统获批为免疫增强剂L03AX23，在多发性骨髓瘤（MM，multiple myeloma）患者中联合粒细胞集落刺激因子（G-CSF）动员造血干细胞用于外周血的干细胞单采及随后的自体移植。继海南博鳌之后，澳门成为莫替福肽在誉衡生物亚洲授权区内第二个获得批准的地区。莫替福肽已于2023年9月在美国获得新药上市批准，是自2008年以来美国首个获批的多发性骨髓瘤干细胞动员创新药物，也是第一个成功上市的靶向CXCR4的多肽类药物。 根据WHO的ATC编码规则，L03A亚群属于免疫增强剂；对于不属于现有任何治疗分类的新分子药物，第4级代码将被分配到X组。莫替福肽获颁代码L03AX23的第4级为X，代表其不属于现有的任何4级治疗分类，莫替福肽成为首个被WHO纳入ATC分类系统的CXCR4多肽类药物，属于首创新药。 加速惠及中国患者 自2021年“港澳药械通”政策正式落地，打通了国际先进创新药械快速进入临床应用的通道，在港澳获批上市的药品可在大湾区内地指定医疗机构使用，为大湾区居民带来了治疗便利。截至2024年，通过“港澳药械通”政策累计批准19家指定医疗机构，覆盖在粤港澳大湾区内地9市：广州、深圳、珠海、佛山、惠州、东莞、中山、江门、肇庆。 誉衡生物将依托粤港澳大湾区“港澳药械通”及海南博鳌乐城先行区的特许药械等利好政策，加快这款多发性骨髓瘤治疗及干细胞移植领域的创新药物在中国大陆患者的可及性。基于获得上市批准的全球多中心临床三期GENESIS研究中预期无种族差异，今年5月誉衡生物获得国家药品监督管理局药品审评中心批准开展一项桥接三期临床研究。同时启动了新加坡地区的新药上市注册申请。 创新CXCR4多肽药物 在骨髓微环境中，CXCR4与基质细胞衍生因子1（SDF-1/CXCL12）在造血干细胞归巢和驻留、调节免疫细胞分布的过程中起重要作用，造血干细胞通过CXCR4与SDF-1/CXCL12相互作用被锚定在骨髓基质内。莫替福肽是一款皮下注射的CXCR4拮抗剂，具有高亲合力的创新环肽结构，受体占有时间超过72小时，并有延长的体内活性。莫替福肽通过6个位点与干细胞表面CXCR4受体结合，精准阻断CXCR4与SDF-/CXCL12的相互作用，使得干细胞失锚定从骨髓中释放并迁移到外周血中，从而显著提高CD34+细胞采集量，缩短采集次数，增加移植成功率。同时调节免疫细胞的迁移与活化，影响机体的免疫反应。 莫替福肽的批准是基于GENESIS全球多中心3期注册研究（NCT03246529）的结果，该研究旨在比较莫替沙福肽+G-CSF与安慰剂+G-CSF在自体干细胞移植（autologous hema⁃topoietic stem cell transplantation，ASCT）前接受造血干细胞动员的MM患者中的安全性和有效性。这项随机、双盲、安慰剂对照研究均达到了所有主要和关键次要终点，安全性良好且耐受。研究结果已于《自然-医学》（Nature Medicine）杂志发表。这项临床研究显示，在莫替福肽+ G-CSF可高效动员干细胞。仅一次用药，88.8%的患者一次单采、92.5%的患者最多两次单采即可获得理想剂量6×106/公斤体重CD34+细胞；接受安慰剂+G-CSF的患者中比例分别为9.5% (OR 118.0, 95% CI 25.36–549.35, P < 0.0001)和26.2% (OR 53.3, 95% CI 14.12–201.33, P < 0.0001)。莫替福肽显著提高了造血干细胞的采集效率和质量，为移植成功奠定基础。 同时，这项研究显示了莫替福肽+G-CSF显著增加了常见淋巴样祖细胞 (CLP)、自然杀伤细胞前体 (NKP) 和嗜碱性粒细胞前体 (BP) 的百分比。与小分子CXCR4阻断剂普乐沙福（plerixafor）+G-CSF相比，莫替福肽+G-CSF显著增加了多能祖细胞和常见髓系祖细胞 (MPP/CMP)、NKP 和 BP的百分比。对造血干细胞和祖细胞（HSPC）亚群绝对数量的定量分析显示，与安慰剂+G-CSF 相比，莫替福肽+G-CFS动员造血祖细胞的绝对数量高出10.5倍。与普乐沙福+G-CSF 相比，莫替沙福+G-CSF 显著增加了 MPP/CMP、CLP和BP的数量。这些数据表明，莫替福肽诱导了多种HSPC亚群的全动员，这些亚群能够进行广泛的多谱系造血重建。 另一项研究也显示莫替福肽无论是单独使用还与G-CSF联合使用，其疗效都明显优于普乐沙福，可快速动员细胞（中性粒细胞、单核细胞和造血祖细胞）进入外周血，并且在注射后24小时内仍保持较高的动员水平。 广泛的应用前景 基于莫替福肽的生物学机制以及广泛的临床前及临床探索，该药物还具有广谱的应用潜力，例如在肿瘤免疫治疗和放化疗中展现出显著的增效减毒作用，也可以增强感染高风险和免疫力低下人群的免疫力。 肿瘤免疫治疗：CXCR4在多种免疫细胞上有表达，参与调节免疫细胞的迁移、活化和功能。莫替福肽通过阻断CXCR4，可以影响免疫细胞在体内的分布和活化状态，减少免疫抑制细胞在肿瘤微环境中的聚集，同时增加效应T细胞等抗肿瘤免疫细胞的浸润，从而增强机体的抗肿瘤免疫反应。与免疫疗法及其他疗法联合使用时，莫替福肽显著提高了抗肿瘤反应的强度和持久性，使“冷”肿瘤（如胰腺癌）变“热”，提高治疗敏感性。一项莫替福肽与PD-1抑制剂及标准化疗联合用药治疗一线胰腺癌的二期临床研究（CheMo4METPANC，NCT04543071）在2023年AACR会议上发布。研究显示探索性阶段入组的11例患者，总体应答率（ORR）为64%；无进展生存期中位数（mPFS）为9.6个月，疾病控制率（DCR）为82%。 同时，CXCR4在75%的肿瘤细胞中高度表达，包括胰腺癌、乳腺癌、胃癌、前列腺癌、肾癌等，并与肿瘤的趋化、侵袭、血管生成和细胞增殖有关联。通过抑制CXCR4可以抑制肿瘤细胞的迁移、治疗过程中癌细胞的逃逸、血管生成等，具有多机制的抗肿瘤潜力。 放化疗辅助用药：在放化疗过程中，初步研究表明莫替福肽不仅增强了放化疗对肿瘤细胞的杀伤作用，还通过减轻治疗引起的中性粒细胞减少症等副作用，提高了患者的耐受性和生活质量。在非临床研究中发现莫替福肽对化疗引起的血细胞减少和血小板减少症的恢复也有积极影响，能够刺激巨核细胞和血小板的生成。单次给药后可观察到祖细胞和血小板的增加，重复给药后效果进一步增强。非临床也发现CXCR4抑制剂有可能逆转免疫检查点药物介导的心脏毒性。 免疫修复：在感染高风险或免疫力低下的人群中，莫替福肽通过动员造血干细胞，不仅增加了外周血中免疫细胞的数量，并且促进了免疫细胞的再生与增殖，增加外周血T细胞、B细胞、NK细胞、中性粒细胞等重要的免疫细胞的数量，有助于增强机体对病原体和肿瘤细胞的防御能力。 自免及纤维化疾病：自身免疫性疾病通常伴随着免疫细胞的异常活化和不当迁移，CXCR4抑制剂通过阻断CXCR4与其配体SDF-1的相互作用，可以减少免疫细胞在炎症部位的聚集，减轻自身免疫反应。体外和动物模型中的初步研究显示，CXCR4抑制剂可能对银屑病、特应性皮炎、肺纤维化和类风湿关节炎等疾病有一定的效果。 莫替福肽通过精准阻断CXCR4-SDF-1/CXCL12轴的相互作用，在造血干细胞动员、免疫细胞调节等方面展现出独特的生物学机制和广泛的临床应用潜力。随着研究的不断深入和临床应用的拓展，莫替福肽有望为更多患者和人群带来福音。 基于莫替福肽的作用机制特点和已有的临床数据，誉衡生物计划在实体肿瘤及细胞治疗中开发其他潜在适应症，包括与自主研发的全人源PD-1单抗赛帕利单抗联合用药治疗一线胰腺癌。其它潜在适应症包括基因治疗中的CD34+细胞动员、改善化疗药物的骨髓抑制、升白、免疫修复等。 多发性骨髓瘤治疗的临床需求 多发性骨髓瘤是第二常见的血液恶性肿瘤，亚洲人口规模庞大，2022年新发病例数为 51,400 例，我国发病率约为1.6/10万，发病率逐年增加。GLOBOCAN 报道我国每年新增患者约2万，死亡约1.5万。根据Cancer Statistics Review初步预计我国总患者超过10万人。 造血干细胞移植是一种重建患者正常造血和免疫功能的治疗方法，是MM患者治疗非常重要的治疗方式。《2023年CSCO造血干细胞移植指南》首次将自体造血干细胞移植写入移植指南中，并对其在MM中的应用进行了详细推荐。根据NCCN多发性骨髓瘤治疗指南及中国指南，自体干细胞移植（ASCT）是多发性骨髓瘤的标准治疗方式的一部分，并为患有这种癌症的患者提供了长期生存机会。 由于造血干细胞在外周血的含量极低，必须通过动员才能使造血干细胞自骨髓释放至外周血，以达到足够的白细胞量以及CD34+细胞计数，再通过血细胞分离采集技术而获得。指南建议最好一次收集两次移植所用干细胞，为二次移植或未来移植做好准备，且研究表明移植的干细胞数量与患者预后呈正相关。 目前，单次ASCT推荐的自体外周血干细胞最低剂量为2×106/kg体重的CD34+细胞，理想剂量为≥5×106/kg体重CD34+细胞［1］。理想剂量CD34+细胞可以加快造血重建，并降低治疗相关并发症的发生，减少输血需求等。传统的初始动员方案是粒细胞集落刺激因子G-CSF单用或联合化疗，32%的淋巴瘤和14%MM患者无法动员采集到最低剂量的CD34+细胞［2］。初始动员失败的患者需再次动员，而传统动员方案再动员的失败率超过70%［3］。动员失败严重限制了ASCT对相关疾病的治疗。因此移植对干细胞动员剂有更高要求，具有良好动员活性的药物可以显著降低ASCT的风险和负担。 [1] Giralt S, Costa L, Schriber J, et al. Optimizing autologous stem cell mobilization strategies to improve patient outcomes: consensus guidelines and recommendations[J]. Biol Blood Marrow Transplant, 2014, 20(3):295-308. [2] Gertz MA, Wolf RC, Micallef IN, et al. Clinical impact and resource utilization after stem cell mobilization failure in patients with multiple myeloma and lymphoma[J]. Bone Marrow Transplant, 2010, 45 (9):1396-1403. [3] Pusic I, Jiang S Y, Landua S, et al. Impact of mobilization and remobilization strategies on achieving sufficient stem cell yields for autologous transplantation[J]. Biol Blood Marrow Transplant, 2008, 14 (9):1045-1056","like":null},{"title":"首访香港！ “蛟龙号”来了","author":"大湾区之声","url":"https://view.inews.qq.com/a/20240923A04QDR00","time":"2024-09-23 14:23:42","content":"明日（24日） 香港将在尖沙咀海运码头举行 “深海一号”携“蛟龙号”载人潜水器 进港欢迎仪式 这也是“蛟龙号”首次到港 “蛟龙号”首次到港 2024西太平洋国际航次科考自8月10日起航以来，“蛟龙号”载人潜水器已在西太平洋海域完成18次下潜任务，搭载包括8名外籍科学家在内的十余名中外科学家探索深海。这是“蛟龙号”的首个国际航次，也是“蛟龙号”首次搭载外籍科学家下潜作业。 据了解，“深海一号”船载“蛟龙号”载人潜水器于9月23日至25日停靠香港，这是“蛟龙号”首次访问香港，其间科学家们还将为香港学生进行科普讲座。 据航次首席科学家、国家深海基地管理中心副主任许学伟介绍，早在2013年“蛟龙号”首个试验性应用航次，就有香港的科学家搭乘“蛟龙号”下潜，近期“蛟龙号”历史上的首个国际航次又有三位香港科学家参与其中。 许学伟说，未来香港科学家还将继续参与数字化深海典型生境大科学计划，以及内地其他深海科研活动，内地科学家也会积极参与香港的国际学术活动。 “蛟龙号”访港安排 9月24日 上午：香港尖沙咀海运码头 “深海一号”携“蛟龙号”载人潜水器进港欢迎仪式 下午：香港科学馆 科普讲座：内地专家和外方专家将携手为香港的师生们送上四场科普报告，内容包括多姿多彩的海洋生命、深海地质地貌和板块运动、深海的生物资源及其挑战和前景、深潜探测技术及其应用 9月25日 上午：“数字化深海典型生境”国际研讨会 下午：圆桌论坛：专家们将围绕最新一航次的科学成果，以及国家深海大洋工作等进行总体交流 “蛟龙号” 带回了哪些代表性生物样品 北京时间8月28日，“蛟龙号”载人潜水器完成2024西太平洋国际航次科考第9次下潜作业。当日的下潜在西太平洋海域一处海盆进行，最大下潜深度4706米。在约5小时的海底作业中，科研团队共观察及拍摄到肉食海绵、玻璃海绵等近10种海绵生物，采集到海参、海绵、海百合、海星、珊瑚5种代表性生物样品。 还有哪些“神奇的生物”呢？ 梦海鼠，是一种深海游泳海参，身体前部延伸出12个圆锥形触须，像一个网状面纱。 国家深海基地管理中心研究员孙永福介绍，梦海鼠的神奇之处在于它的外观会发光，还会变颜色。年轻的梦海鼠外观淡粉红色，身体半透明；年老的颜色是深棕红色到紫色，并且不再透明。 小飞象章鱼是八腕目面蛸科烟灰蛸属软体动物，是迄今为止发现的软体动物家族中体型最大的成员。 它因其鳍状是大耳朵结构而得名，当它们在深海游泳时就会不停地挥动眼睛上方的大耳朵，非常可爱。 盲虾与硫细菌共生，当虾壳表面的硫细菌积累到一定数量后，它会用前肢将细菌从体表刮下来，当成食物吃掉。 今年执行的中国大洋83航次中，“蛟龙号”在北大西洋热液区观察到大量盲虾。 来源：总台央视新闻、大公文汇等","like":null},{"title":"香港交易所今起正式落地“打风不停市”","author":"新黄河","url":"https://view.inews.qq.com/a/20240923A04TMN00","time":"2024-09-23 14:39:10","content":"9月23日，香港交易所正式落地了酝酿和准备已久的“打风不停市”安排，即在恶劣天气下维持市场运作。 过往，如果香港受到台风等恶劣、极端天气影响，香港交易所偶会安排延迟开市或全日停市。如在今年9月6日，受台风“摩羯”影响，香港交易所在当日全天暂停交易。 而当下，无论是内地沪深两市的证券交易所，还是纽约、东京、法兰克福等全球交易市场，在发生台风等恶劣天气时均维持正常交易。香港交易所此举，亦是进一步全面接轨内地、国际市场。 目前，香港交易所网站已经更新“台风、极端情况及黑色暴雨期间的安排”。公告显示，若香港天文台悬挂八号或以上台风信号或发出黑色暴雨警告，又或香港特区政府作出“极端情况”公布时，证券市场及衍生产品市场的所有产品均会维持交易服务及营运。若上述恶劣天气发生于沪深股通交易日，沪深股通的交易亦会继续进行。 港交所发布的视频显示，香港交易所集团副行政总裁姚嘉仁表示：“非常感谢特区政府、监管机构以及各市场持份者一直以来大力支持这项计划，这也是我们推动香港市场发展的重要一步。日后香港的股票和衍生品市场，不会再受台风或暴雨影响而延迟开市或停市。” 香港银行公会主席林慧虹也在上述视频中表示，香港银行公会一直以来与业界合作，为推进恶劣天气交易计划提供意见，公会成员已有非常充足的准备。首先，转数快（网上转账服务）每天24小时运作，不少银行服务也可透过电子方式完成。例如在恶劣天气的情况下，投资者仍可继续使用网上银行进行股票及衍生产品交易。银行分行在恶劣天气下将不会营业，投资者应注意最新的支票结算安排，日后在恶劣天气交易日前一日截票前存入的支票将如常结算，便利投资者及证券经纪的资金调拨需要。 券商机构也全面准备就绪，《每日经济新闻》记者在9月20日就收到富途证券（香港）发出的“关于恶劣天气香港交易所安排的通知”，其表示，恶劣天气期间，交易、交易后及上市等运作将正常进行，沪深港通、衍生产品假期交易及收市后交易时段也将如常运作。为确保安全，富途金钟办公室及各实体店于恶劣天气期间将暂停提供线下服务，客户可以通过线上服务或拨打客服热线联系。 “事实上，我们不少经纪及金融服务供货商，都已经能够在全球不同角落24小时营运。香港市场的投资者群体日益丰富，并且与A股市场互联互通。因此，能够确保香港市场及互联互通机制，在每一个交易日能够全面运作是非常重要，以支持投资者在区内进行环球资产配置。”亚洲证券业与金融市场协会证券部主管赵荫人指出，市场能够全天候如常运作，是香港作为国际金融中心的重要吸引力之一。 香港财经事务及库务局局长许正宇认为，恶劣天气交易这项重要的改革，这是各市场参与者及持份者同心协力、排除万难的结果，金融市场最不希望有不确定的事情，所以在港交所落实这项改革后，能让香港市场与国际接轨，做法一致。香港作为国际金融中心的定位，正是要持续改革、持续优化不同的交易机制，把联通内地及海外资本的角色做得越来越好。 来源：每日经济新闻","like":null},{"title":"恶劣天气不停市，香港交易所正式落地实施","author":"每日经济新闻","url":"https://view.inews.qq.com/a/20240923A04GBE00","time":"2024-09-23 13:47:28","content":"每经记者：黄婉银 每经编辑：杨夏 9月23日，香港交易所正式落地了酝酿和准备已久的“打风不停市”安排，即在恶劣天气下维持市场运作。 过往，如果香港受到台风等恶劣、极端天气影响，香港交易所偶会安排延迟开市或全日停市。如在今年9月6日，受台风“摩羯”影响，香港交易所在当日全天暂停交易。 而当下，无论是内地沪深两市的证券交易所，还是纽约、东京、法兰克福等全球交易市场，在发生台风等恶劣天气时均维持正常交易。香港交易所此举，亦是进一步全面接轨内地、国际市场。 目前，香港交易所网站已经更新“台风、极端情况及黑色暴雨期间的安排”。公告显示，若香港天文台悬挂八号或以上台风信号或发出黑色暴雨警告，又或香港特区政府作出“极端情况”公布时，证券市场及衍生产品市场的所有产品均会维持交易服务及营运。若上述恶劣天气发生于沪深股通交易日，沪深股通的交易亦会继续进行。 港交所发布的视频显示，香港交易所集团副行政总裁姚嘉仁表示：“非常感谢特区政府、监管机构以及各市场持份者一直以来大力支持这项计划，这也是我们推动香港市场发展的重要一步。日后香港的股票和衍生品市场，不会再受台风或暴雨影响而延迟开市或停市。” 香港银行公会主席林慧虹也在上述视频中表示，香港银行公会一直以来与业界合作，为推进恶劣天气交易计划提供意见，公会成员已有非常充足的准备。首先，转数快（网上转账服务）每天24小时运作，不少银行服务也可透过电子方式完成。例如在恶劣天气的情况下，投资者仍可继续使用网上银行进行股票及衍生产品交易。银行分行在恶劣天气下将不会营业，投资者应注意最新的支票结算安排，日后在恶劣天气交易日前一日截票前存入的支票将如常结算，便利投资者及证券经纪的资金调拨需要。 券商机构也全面准备就绪，《每日经济新闻》记者在9月20日就收到富途证券（香港）发出的“关于恶劣天气香港交易所安排的通知”，其表示，恶劣天气期间，交易、交易后及上市等运作将正常进行，沪深港通、衍生产品假期交易及收市后交易时段也将如常运作。为确保安全，富途金钟办公室及各实体店于恶劣天气期间将暂停提供线下服务，客户可以通过线上服务或拨打客服热线联系。 “事实上，我们不少经纪及金融服务供货商，都已经能够在全球不同角落24小时营运。香港市场的投资者群体日益丰富，并且与A股市场互联互通。因此，能够确保香港市场及互联互通机制，在每一个交易日能够全面运作是非常重要，以支持投资者在区内进行环球资产配置。”亚洲证券业与金融市场协会证券部主管赵荫人指出，市场能够全天候如常运作，是香港作为国际金融中心的重要吸引力之一。 香港财经事务及库务局局长许正宇认为，恶劣天气交易这项重要的改革，这是各市场参与者及持份者同心协力、排除万难的结果，金融市场最不希望有不确定的事情，所以在港交所落实这项改革后，能让香港市场与国际接轨，做法一致。香港作为国际金融中心的定位，正是要持续改革、持续优化不同的交易机制，把联通内地及海外资本的角色做得越来越好。 每日经济新闻","like":null},{"title":"提高服务质量，香港对出租车司机实行记分制","author":"环球网","url":"https://view.inews.qq.com/a/20240923A00RHX00","time":"2024-09-23 06:50:24","content":"【环球时报综合报道】香港的出租车（的士）服务质量不时为人诟病，特区政府为此推出新政策，除引入外来司机外，出租车司机违例记分制度也于9月22日起生效。 香港针对出租车司机相关罪行的两级制罚则，已于去年12月22日起生效，涵盖四项性质比较严重的罪行，包括滥收车费，毁损、损坏或更改计程表以及两项有关拒载的罪行，可罚款达2.5万港元以及监禁12个月。22日生效的“违例记分制”则涵盖11项罪行，出租车司机触犯相关罪行而被判罚款或定罪时，会同时被记分。其中，被记10分的行为包括滥收车费、拒载或忽略乘客、拒绝或忽略驾驶出租车至乘客指示的地方，以及毁损、损坏或更改计程表。记5分的罪行包括：兜客（违规揽客）、没有采用最直接而切实可行的路线驶往目的地（绕路）；未经乘客同意，允许乘客以外的任何人上车；欺骗或拒绝通知乘客或有意乘车的人有关适当收费及前往某处的路线。记3分的罪行包括拒绝或忽略运载乘客要求的人数、拒绝或忽略给出收据、没有将出租车计程表设定于记录位置。 香港街头出租车，资料图 制度规定，出租车司机如果在两年内被记8—14分，将收到违例记分提示；当被记10分或以上，司机须在指定期限内，自费修习并完成服务改进课程。如无合理辩解而未遵从要求，一经定罪，可处罚款5000港元及监禁1个月；若完成课程又成功通过考试，可从被记分数中减3分。两年内被记15分或以上，可被取消驾驶资格，如属初次则停牌3个月，其后则每次为期6个月。 运输及物流局局长林世雄表示，希望记分制生效后，能更有效打击少数害群之马，同时鼓励奉公守法的司机，继续提供优质的服务。 对于记分制度是否会被滥用，香港的士小巴商总会会长周国强称，他正寻找科技公司研发较低成本的车内摄像机，为车行旗下全部700辆出租车安装，同时等候政府批准安装能够使用电子支付的计程表，希望减少乘客及司机间的争执。也有司机表示并不感到担忧，认为只要问心无愧，便不用担心。不少市民及旅客则欢迎实施新制度，认为有助于改善香港出租车司机服务质量。 内地和香港全面恢复通关后，香港社会就出现要求提高服务质量的呼声。去年12月，香港立法会议员、时事评论员及业界等都认为，“礼貌待客”应该是全社会的共识，各方应该全力推出包括重拍宣传片推广“微笑文化”“多谢文化”等措施。行政长官李家超表示支持，称港府会搭建平台推广国际和本地活动，希望业界让消费者和旅客有良好的经历和体验，包括好的服务态度、特色和高质量的产品及食物、物有所值的价格、有吸引力的环境等。文化体育及旅游局带领旅发局和优质旅游服务协会，联同业界推动如“杰出优质商户及员工服务”奖项等不同计划。批发及零售界立法会议员邵家辉认为，特区政府一直积极在内地与海外说好香港故事，为发展高质量旅游及服务业，各方面都要展现出欢迎的态度。（叶蓝）","like":null},{"title":"香港侨界社团联会举行文艺大汇演  庆祝国庆75周年","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240923A03IHP00","time":"2024-09-23 11:50:15","content":"　　中新网香港9月23日电(记者 刘大炜)香港侨界社团联会(下称“港侨联会”)22日晚假香港理工大学赛马会综艺馆举办“侨联四海·情满香江”香港侨界同心文艺大汇演，以庆祝中华人民共和国成立75周年和港侨联会成立20周年。 9月22日晚，由香港侨界社团联会主办的“侨联四海·情满香江”香港侨界同心文艺大汇演在香港理工大学赛马会综艺馆举行。　香港侨界社团联会 供图 　　汇演致辞环节，香港特区政府民政及青年事务局局长麦美娟通过视频致辞赞扬了港侨联会的贡献，她感谢港侨联会及各参与单位为市民送上精彩的歌舞表演，让香港社会各界共同感受国庆的欢乐气氛。 图为香港侨界人士在大汇演上表演的“多彩贵州风”节目。　香港侨界社团联会 供图 　　在百位侨界人士合唱的《大中国》《东方之珠》中，当晚的演出拉开帷幕。随后，融合舞剑、中国舞、古筝、鼓乐等中华传统文化元素的节目“风姿绰约”，展现东南亚风情的歌曲、舞蹈，体现民族风情的贵州民族舞蹈、走秀等逐一亮相，吸引现场观众目光，场内掌声、喝彩声接连不断。最后在饱含深情的《我和我的祖国》歌声中，大汇演圆满结束。 图为香港侨界人士在大汇演上表演的印尼舞蹈。　香港侨界社团联会 供图 　　“大汇演精彩之处在于节目均由港侨联会成员担纲演出，尽显侨界的多才多艺。”港侨联会会长黄楚基表示，表演团队各自发挥、百花齐放，以不同侨居地域多样化的艺术形式弘扬华侨优秀传统文化，传达香港侨胞的“爱国、爱港、爱乡”的情怀和团结力量，体现侨界具有促进中外文化有机融合的亲和力。(完)","like":null},{"title":"香港交易所明日起实施恶劣天气交易","author":"IT之家","url":"https://view.inews.qq.com/a/20240922A06J8P00","time":"2024-09-22 21:21:05","content":"IT之家 9 月 22 日消息，港交所明日起（9 月 23 日）正式实施恶劣天气下维持市场运作的安排。 IT之家注意到，港交所官网上有关恶劣天气的交易安排已经更新。 若香港天文台悬挂八号或以上台风信号或发出黑色暴雨警告，又或香港政府作出“极端情况”公布时，证券市场及衍生产品市场的所有产品均会维持交易服务及营运。若上述恶劣天气发生于沪深股通交易日，沪深股通的交易亦会继续进行。 港交所发布的视频显示，香港交易所集团副行政总裁姚嘉仁表示：“非常感谢特区政府、监管机构以及各市场持份者一直以来大力支持这项计划，这也是我们推动香港市场发展的重要一步。日后香港的股票及衍生品市场，不会再受台风或暴雨影响而延迟开市或停市。”","like":null},{"title":"香港邮轮业旺季将临 全年非本地乘客料按年涨50%","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240922A06OAB00","time":"2024-09-22 21:44:25","content":"　　中新社香港9月22日电 香港特区政府文化体育及旅游局(文体旅局)22日表示，香港今年累计非本地邮轮乘客人次已经达到去年全年22万人次的水平，年终数字预计会随着邮轮旺季到来，较去年显著增长约50%。 　　文体旅局当天在社交平台发文称，2024年派船来港的邮轮公司达30家，较去年的18家增加67%，恢复至2018年及2019年的水平。而随着雨季渐去，不同邮轮公司陆续将邮轮调派到亚洲作季节性营运，香港亦因此将进入邮轮业旺季，未来数月会接待逾100个航次。 　　文体旅局表示，邮轮公司将带来多元化、长短不一的邮轮航程，涵盖中国内地、东南亚和东北亚多个港口，亦将会有11艘邮轮首次来港，迎合不同市场板块的需求。母港邮轮以香港作为邮轮航程的起点或终点，吸引来自世界各地的邮轮旅客，在航程前或后在香港停留观光。 　　另一方面，文体旅局亦积极与邮轮公司合作，开拓新的邮轮航线和客源市场，例如未来数月便有从内地、日本、韩国、马来西亚、菲律宾、台湾和泰国出发的邮轮来港，为亚洲区旅客提供另外一个访港的途径。有关航次会在香港过夜停靠或结束航程，让旅客有更多时间在港游览消费。 　　文体旅局表示，会与邮轮业持份者继续努力，共同推动香港的邮轮业发展。(完)","like":null},{"title":"香港运输及物流局积极推进低空经济发展 打造先进空中运输系统","author":"观点新媒体","url":"https://view.inews.qq.com/a/20240923A04QE900","time":"2024-09-23 14:27:22","content":"观点网讯：9月23日，香港运输及物流局局长林世雄在致辞中透露，香港政府正积极推进低空经济发展的前期工作，其中包括低空经济试点项目的推动。林世雄指出，香港将借鉴中国内地的经验，以大湾区城市为参考，打造低空经济发展园区和飞行试点，采取循序渐进的方式，从近至远、轻至重，逐步扩大先进空中运输系统的应用范围。香港运输及物流局和民航处将积极评估可行的低空经济试点项目，以促进经济发展。 低空经济是指利用低空空域资源开展的经济活动，如航空旅游、航空摄影、航空农业等。香港政府推动低空经济发展，旨在挖掘和利用香港的空中资源，促进经济增长。林世雄强调，香港的地理环境独特且人口稠密，推动低空经济是一项复杂的系统工程，需要跨领域的合作。目前，香港运输及物流局正与相关政策局和部门紧密协作，以期在政策上提供支持，促进低空飞行活动。此外，香港也在积极与中国内地相关部门和技术营运商进行交流，以加强技术对接和促进大湾区经济协同发展。","like":null},{"title":"香港财政司司长：香港需开拓多元化资金来源 为资本市场注入新动力","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240922A042HM00","time":"2024-09-22 15:31:32","content":"　　中新社香港9月22日电 香港特区政府财政司司长陈茂波22日发表网志称，在大环境逐步转为相对利好之下，香港更需要进一步加大力度推广香港市场，在投资风险胃纳逐步回升和投资者追逐较高回报时，为香港市场开拓更宽广、更多元化的资金来源。 　　陈茂波表示，美联储上周降息半厘，加上全球多家主要央行早前也相继降息，强化了金融市场对环球息率逐步回落的预期。宽松的金融环境，利好资产市场气氛和工商业经营环境。事实上，香港持续录得资金净流入，今年前七个月银行总存款额比去年底增加了约4%至16.8万亿港元。 　　陈茂波称，香港股市气氛渐有改善，回升至两个多月高位；新股市场也逐步回暖，今年以来的IPO集资额已超过去年全年，并跃升至全球第四位。 　　他指出，沙特资本市场管理局最近宣布已批准首只投资香港股票的交易所买卖基金ETF，在沙特证交所上市，让当地以至中东的资金更便捷地直接投资在港上市的股票。此举也有助深化当地投资者对港股的认识。 　　陈茂波表示，10月底他将率领代表团到访中东，冀推动更深和更多领域的交流和合作。他说，香港将继续加强在各传统和新兴市场的推广和促进更多的合作，相信在息率回落之际，将能更好杠杆来自不同市场的资金，为香港资本市场注入新动力。(完)","like":null},{"title":"坚定不移维护香港营商环境","author":"中国经济网","url":"https://view.inews.qq.com/a/20240923A00QBJ00","time":"2024-09-23 06:36:18","content":"　　近日，香港特区政府强烈谴责美国众议院假借所谓《香港经济贸易办事处认证法案》，诋毁香港维护国家安全的法律和抹黑香港人权状况。该法案恶意污蔑实施香港国安法、维护国家安全条例的公正性和合法目的，鼓噪取消香港特区驻美经贸办的特权豁免待遇甚至关闭经贸办。 　　按照基本法和当地法律，香港特区政府在全球设立了14个海外经贸办，其中包括在美国纽约、华盛顿、旧金山设立的3个经贸办。在美设立的经贸办与当地政府部门、商界、智库和不同界别人士保持紧密联系，加强香港与美国在贸易、投资、艺术、文化等领域交流。 　　美国鼓噪取消经贸办的特权豁免待遇甚至关闭经贸办，将严重破坏香港与美国之间的正常经济贸易关系。香港是美国重要的贸易伙伴之一，在近10年的时间里，美国从香港获取了2715亿美元的贸易顺差，超过了美国其他国际贸易伙伴。在9000多家驻港境外公司中，美国企业超过1200家。在港美资企业总部数量，仅次于中资企业总部数量。今年前7个月，香港引进358个重点投资项目，有32个项目来自美国。相关数据统计显示，2023年在香港长期居住的美国人为8.4万人，较2022年增加1.4万人。 　　对香港的单方面认证并不能动摇香港的独立关税区地位，也不会影响香港的联系汇率制度。香港单独关税区地位的法律基础源自世贸组织协定，是经中国政府同意、通过基本法确认、由世贸组织多边规则确立、获得其他成员认可的法律地位，不是来自某一成员的单独赋予。联系汇率制度是香港自主决定采取的货币政策，也就是所有港币的发行银行必须缴纳与发行额等值的美元。庞大的外汇储备是联系汇率制度的支柱，截至今年8月底，香港外汇储备为4234亿美元，相当于香港流通货币的5倍多，占港币供应总额的约39%，确保了联系汇率制度的稳健运行。 　　面对外部敌对势力的歪曲和抹黑，香港要做的是坚定不移维护和优化营商环境，坚定不移全面准确实施香港国安法和维护国家安全条例，坚定维护香港市民受到法律保障的权利与自由。 （本文来源：经济日报 作者：刘亮）","like":null},{"title":"香港运输及物流局：正积极推动低空经济发展前期工作","author":"智通财经网","url":"https://view.inews.qq.com/a/20240923A04JM600","time":"2024-09-23 14:02:04","content":"智通财经APP获悉，9月23日，香港运输及物流局局长林世雄在致辞时表示，香港政府现正密锣紧鼓地在不同层面上做好低空经济发展的前期工作，其中包括推动低空经济试点项目。参考中国内地的经验，大湾区城市主要是以打造低空经济发展园区和飞行试点作为出发点。香港亦会以循序渐进的方式推行低空经济试点项目，由近至远、轻至重，逐渐扩大及丰富先进空中运输系统的应用场景。就此，香港运输及物流局和民航处会积极检视可行的低空经济试点项目。 他表示，近年来，中国内地积极推动低空经济发展，不少大湾区城市相继公布文件，就低空经济发展制订策略方针和计划。作为大湾区的中心城市之一，香港将全力配合国家发展策略，推动低空经济发展。 然而，香港地理环境比较独特，加上人口稠密，要推动低空经济是一项比较复杂的系统工程，需要各个领域的协同合作。因此，香港运输及物流局正在与相关政策局和部门紧密协作，在不同政策范畴下作出配合、拆墙松绑，以促进低空飞行活动。 与此同时，为了加强与中国内地的技术对接，以及促进大湾区经济协同发展，香港亦积极与中国内地部门，包括中国民用航空中南地区管理局，以及营运商见面，实地考察当局就管理无人机系统的安排，了解中国内地低空经济发展的最新情况。","like":null},{"title":"应对老龄化挑战，香港银色债券再发行","author":"36氪","url":"https://view.inews.qq.com/a/20240923A011SU00","time":"2024-09-23 08:00:08","content":"香港特别行政区政府于近日推出的本年度银色债券，将于9月30日开始认购，主要面向60岁及以上的香港市民。香港金融管理局高层预计，今年发行的第9批次银色债券有望获得超额认购。银色债券是普惠金融的重要组成部分。分析人士认为，随着柜台债市场的发展，内地市场可借鉴香港经验，尝试推出通胀保值债券和银发债券，助力普惠金融和养老金融。（上证报）","like":null},{"title":"香港举行庆祝中华人民共和国成立75周年《遇见美丽中国》75分钟专题片首映礼","author":"中国日报网","url":"https://view.inews.qq.com/a/20240922A06MWW00","time":"2024-09-22 21:38:05","content":"庆祝中华人民共和国成立七十五周年《遇见美丽中国》75分钟专题片9月21日举行首映礼。图示（第一排左二起）中央人民政府驻香港特别行政区联络办公室教育科技部部长王伟明博士、香港科技大学校长叶玉如教授、国家生态环境部督察专员凌江、香港特区政务司司长陈国基、中联办副主任罗永纲、爱国主义教育工作小组组长组长李慧琼、香港环境及生态局局长谢展寰、香港房屋局局长何永贤、环境及生态局常任秘书长（环境）谢小华（后排右四）、环境及生态局副局长黄淑娴（后排左四）、环境保护署署长徐浩光博士（后排右二），以及其他嘉宾合照。（主办方供图） 中国日报香港9月22日电（记者 许薇薇）为庆祝中华人民共和国成立75周年，香港特别行政区环境及生态局和环境保护署联同国家生态环境部宣传教育中心制作《遇见美丽中国》系列专题片，并于9月21日在香港科技大学（科大）逸夫演艺中心举行首映礼。 首辑《遇见美丽中国》分五集共75分钟，分别以“九曲黄河”“长江之歌”“大漠初心”“多彩生命”和“清新空气”为主题。首映礼上播放了首四集《遇见美丽中国》专题片，以及由环境及生态局制作的《美丽香港系列》首集以“美丽香港海湾”为题的专题片，透过展现国家在环境保护方面的重大成就及贡献，厚植年轻一代的爱国情怀，并从中了解国家生态文明发展实践到建设美丽中国的进程，以及国家与香港特别行政区政府在环境保护和自然保育方面作出的努力及成果。 政务司司长陈国基在首映礼致辞时表示，《遇见美丽中国》系列专题片让大家感受国家的非凡魅力，同时见证国家在环境保护方面的重大成就和贡献，实践了“绿水青山就是金山银山”的理念，推动生态文明建设和爱护环境教育，别具意义。” 爱国主义教育工作小组组长、全国人大常委会委员李慧琼出席首映礼。她表示，《遇见美丽中国》是香港融入国家发展大局的美丽结晶，让香港参与到国家环境治理引领者的新高度，深入认识绿色转型的实践探索。 国家生态环境部综合司督察专员凌江表示，美丽中国需要全民共建，香港作为粤港澳大湾区的核心城市，希望能继续秉承绿色发展理念，加强与内地在生态环境保护和应对气候变化领域的经验交流，生态环境部将全力支持香港在绿色低碳领域的发展。 香港特区政务司司长陈国基在庆祝中华人民共和国成立七十五周年《遇见美丽中国》75分钟专题片首映礼致辞。 其他出席首映礼的嘉宾包括中央人民政府驻香港特别行政区联络办公室副主任罗永纲、香港特区环境及生态局局长谢展寰、环境保护署署长徐浩光博士、外国使节及商会代表、立法会议员、爱国主义教育工作小组成员、环境咨询委员会委员、环境及自然保育基金委员会成员、各区区议会议员、“三会”（分区委员会、地区扑灭罪行委员会和地区防火委员会）主席及副主席，以及本地专业学会代表、大专及中小学校长师生等。　　 由环境及生态局制作的《美丽香港系列》专题片同样分五集共75分钟，介绍回归以来香港环境如何日臻完善。　　 谢展寰表示：“我们透过《美丽香港海湾》专题片，展示特区政府在环境保护和自然保育方面取得的成果。展望将来，香港特区将继续与大湾区其他城市紧密合作，共同建设生态保护屏障，构建更美丽的大湾区。我借此机会鼓励社会各界多加探索香港风景怡人的海湾，珍视香港生态之美，携手为自然保育出一分力。”　　 此次活动于科大举行，科大校长叶玉如教授致辞时表示：“《遇见美丽中国》展现国家在自然环境保育和可持续发展方面的重大成就，而可持续发展需要各界协作和知识共享。科大一直透过科学研究、创新实践和国际合作，推动全球可持续发展。借着今天这个别具意义的庆祝活动，科大更与中国生物多样性保护与绿色发展基金会签署合作协议，成立世界可持续发展研究所，为应对当前气候变化和生态环境保护等问题，提供科学为本的解决方案，创造更多丰硕的科研成果。”　　 《遇见美丽中国》及《美丽香港系列》专题片将于今年十月在香港太空馆和环保署“源·区”(T·PARK)播放，稍后并会在香港电台电视32台播出及提供影片让全港中小学下载播放。","like":null},{"title":"香港十大屋苑上周末销量环比下降超50%","author":"界面新闻","url":"https://view.inews.qq.com/a/20240923A00ZGP00","time":"2024-09-23 07:44:12","content":"据中原地产，香港十大屋苑周末录得7笔成交。该机构9月22日表示，销售较前一周下降53.3%，降至八周低点。尽管降息，但销售疲软，主要是由于内地买家和投资客需求不足。","like":null},{"title":"ACCA香港分会就施政报告提11项建议","author":"观点新媒体","url":"https://view.inews.qq.com/a/20240923A04QEG00","time":"2024-09-23 14:27:22","content":"观点网 香港报道：9月23日，ACCA(特许公认会计师公会)香港分会就行政长官于下月发表的《施政报告》提出三大方向共11项建议，旨在巩固香港金融及创科中心地位、推动香港成为绿色城市，以及提振香港经济信心。11项建议包括降低股市印花税、暂时减少或免除首次置业印花税、增设雇用外籍家庭佣工或照顾者的免税额、将合资格的研发活动税务扣减覆盖至粤港澳大湾区等。 ACCA香港分会会长何家辉表示，就快将公布的《施政报告》收集来自不同专业范畴会员意见，在提振市场信心及改善整体经济方面，提出三大方向，希望令香港成为宜居、宜业及宜投资的城市。该会亦促请政府采取全方位策略，加强不同部门之间合作，让香港实现可持续发展和经济增长。 巩固香港金融及创科中心地位方面，包括建议增加惠及本地小区的认可慈善捐款税务减免；监管机构深化与行业持份者的合作；加快「数码企业身份」平台应用。推动香港成为绿色城市方面，建议检视采购政策并加入绿色条款；简化废物出口流程。 提振香港经济信心方面，建议可供高净值在港过夜旅客在内地电子货币包兑换酒店住宿和餐饮消费券，刺激旅客在港消费，振兴本地旅游业；在持续进修基金(CEF)加入在线及遥距学习课程。","like":null},{"title":"香港内房股集体上涨 中梁控股、世茂集团涨幅超过3%","author":"观点新媒体","url":"https://view.inews.qq.com/a/20240923A03JGM00","time":"2024-09-23 11:52:19","content":"观点网讯：9月23日，香港股市内房股板块迎来集体上涨，其中中梁控股、世茂集团和旭辉控股集团涨幅超过3%，而融创中国、富力地产和雅居乐集团的涨幅也超过了2%。富力地产表现尤为突出，涨幅超过9%，融创中国、世茂集团和绿城中国分别上涨5.43%、5.26%和4.68%。 此次内房股的集体上涨，市场分析人士认为可能与近期中国政府出台的一系列稳定房地产市场的政策有关。","like":null},{"title":"美联储大幅降息50个基点，香港金管局同步下调利率","author":"界面新闻","url":"https://view.inews.qq.com/a/20240923A01TIY00","time":"2024-09-23 09:39:12","content":"在9月议息会议上，美联储将联邦基金利率目标区间大幅下调50个基点至4.75%至5.00%，为2020年3月来首次降息。从点阵图来看，50BP的首次降息后，美联储官员目前倾向于年内还有50BP的降息空间。由于香港实行联系汇率制，9月19日，香港金管局跟随美联储行动，将基准利率下调50个基点至5.25%。香港金管局表示，降息将为本地利率放宽提供一定空间。 银河证券表示：美联储新一轮降息周期正式开启，全球流动性趋于改善利好港股表现，关注受益于降息预期的科技板块，特别是分母端和分子端双重改善预期的细分行业有望更多受益，具体包括互联网头部、消费电子等板块。中长期来看，港股基本面更多依赖于国内经济，关注国内政策面的积极信号。同时，由于区域局势因素与美国大选扰动持续，国内经济仍处于新旧动能切换的转型期，在AH股溢价下，港股高股息策略仍具备吸引力，重点关注港股央企。 港股消费ETF（513230）及其场外联接(017832/017833）跟踪中证港股通消费主题指数，不同于A股消费投资以白酒为主，该指数覆盖行业均衡，几乎囊括了港股消费的各个领域。其中互联网科技行业，比重最大，超37%。以大家所熟悉的互联网平台为主，比如腾讯、美团、快手等，它们都是各自领域的头部企业，或有较高配置价值。","like":null},{"title":"香港运输及物流局局长林世雄：以循序渐进的方式推行低空经济试点项目","author":"港股解码","url":"https://view.inews.qq.com/a/20240923A0503M00","time":"2024-09-23 15:01:18","content":"【财华社讯】9月23日，据香港政府新闻公报消息，香港运输及物流局局长林世雄今日在发展新质生产力高峰论坛—构建湾区智慧城市群暨大湾区低空经济联盟成立典礼表示，香港地理环境比较独特，加上人口稠密，要推动低空经济是一项比较复杂的系统工程，需要各个领域的协同合作。因此，运输及物流局正在与相关政策局和部门紧密协作，在不同政策范畴下作出配合、拆墙松绑，以促进低空飞行活动。政府现正密锣紧鼓地在不同层面上做好低空经济发展的前期工作，其中包括推动低空经济试点项目。会以循序渐进的方式推行低空经济试点项目，由近至远、轻至重，逐渐扩大及丰富先进空中运输系统的应用场景。","like":null},{"title":"中经评论：坚定不移维护香港营商环境","author":"中国经济网","url":"https://view.inews.qq.com/a/20240923A00RNM00","time":"2024-09-23 06:51:27","content":"　　近日，香港特区政府强烈谴责美国众议院假借所谓《香港经济贸易办事处认证法案》，诋毁香港维护国家安全的法律和抹黑香港人权状况。该法案恶意污蔑实施香港国安法、维护国家安全条例的公正性和合法目的，鼓噪取消香港特区驻美经贸办的特权豁免待遇甚至关闭经贸办。 　　按照基本法和当地法律，香港特区政府在全球设立了14个海外经贸办，其中包括在美国纽约、华盛顿、旧金山设立的3个经贸办。在美设立的经贸办与当地政府部门、商界、智库和不同界别人士保持紧密联系，加强香港与美国在贸易、投资、艺术、文化等领域交流。 　　美国鼓噪取消经贸办的特权豁免待遇甚至关闭经贸办，将严重破坏香港与美国之间的正常经济贸易关系。香港是美国重要的贸易伙伴之一，在近10年的时间里，美国从香港获取了2715亿美元的贸易顺差，超过了美国其他国际贸易伙伴。在9000多家驻港境外公司中，美国企业超过1200家。在港美资企业总部数量，仅次于中资企业总部数量。今年前7个月，香港引进358个重点投资项目，有32个项目来自美国。相关数据统计显示，2023年在香港长期居住的美国人为8.4万人，较2022年增加1.4万人。 　　对香港的单方面认证并不能动摇香港的独立关税区地位，也不会影响香港的联系汇率制度。香港单独关税区地位的法律基础源自世贸组织协定，是经中国政府同意、通过基本法确认、由世贸组织多边规则确立、获得其他成员认可的法律地位，不是来自某一成员的单独赋予。联系汇率制度是香港自主决定采取的货币政策，也就是所有港币的发行银行必须缴纳与发行额等值的美元。庞大的外汇储备是联系汇率制度的支柱，截至今年8月底，香港外汇储备为4234亿美元，相当于香港流通货币的5倍多，占港币供应总额的约39%，确保了联系汇率制度的稳健运行。 　　面对外部敌对势力的歪曲和抹黑，香港要做的是坚定不移维护和优化营商环境，坚定不移全面准确实施香港国安法和维护国家安全条例，坚定维护香港市民受到法律保障的权利与自由。（本文来源：经济日报 作者：刘亮）","like":null},{"title":"香港恒生指数开盘跌0.12% 恒生科技指数跌0.12%","author":"每日经济新闻","url":"https://view.inews.qq.com/a/20240923A01NVS00","time":"2024-09-23 09:22:07","content":"每经AI快讯，9月23日，香港恒生指数开盘跌0.12%。恒生科技指数跌0.12%。 每日经济新闻","like":null},{"title":"ACCA香港分会就施政报告提11项建议：呼吁减股市印花税及首置印花税","author":"钛媒体快报","url":"https://view.inews.qq.com/a/20240923A04PX000","time":"2024-09-23 14:25:19","content":"钛媒体App 9月23日消息，ACCA(特许公认会计师公会)香港分会就香港行政长官于下月发表的《施政报告》提出三大方向共11项建议，旨在巩固香港金融及创科中心地位、推动香港成为绿色城市，以及提振香港经济信心。11项建议包括降低股市印花税、暂时减少或免除首次置业印花税、增设雇用外籍家庭佣工或照顾者的免税额、将合资格的研发活动税务扣减覆盖至粤港澳大湾区等。","like":null},{"title":"香港故事｜有温度的手语传译","author":"新华社新闻","url":"https://view.inews.qq.com/a/20240922A0488J00","time":"2024-09-22 15:51:05","content":"　　香港聋人福利促进会（简称“聋福会”）自2016年起将每年9月18日定为“香港手语日”。每年这日子前后，聋福会手语传译主任卢允诗和她的同事都忙于筹备和推出手语推广活动，包括22日下午在香港一个大型商场举行手语日启动礼，亮点之一是教公众取手语名。 　　除了准确传达意思，聋福会的专业手语传译员还会花心思令手语信息更有温度。 　　记者：禹丽贞 　　报道员：刘展威、许淑敏 　　新华社音视频部制作","like":null},{"title":"香港议员设社区咨询站 助外籍少数族裔办理往来内地通行证","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240922A06I8500","time":"2024-09-22 21:16:22","content":"　　中新网香港9月22日电 香港民建联少数族裔委员会22日下午联同香港立法会议员郑泳舜、区议员Aruna Gurung及区议员潘景和，在梁显利油麻地社区中心设立咨询站，为油尖旺区内少数族裔居民办理“港澳居民来往内地通行证(非中国籍)”提供协助。在两小时内，有接近100名居民到场。 22日，香港议员设社区咨询站助外籍少数族裔办理往来内地通行证。　香港民建联 供图 　　国家出入境管理局自7月推出措施，容许非中国籍香港永久居民申请往来内地的通行证。郑泳舜表示，期待有更多持外国护照的香港永久居民，受惠于这项政策，鼓励更多少数族裔居民申请通行证，前往内地经商、投资、旅游或交流。 　　Aruna Gurung表示，欢迎内地推出通行证新措施，让更多在香港的少数族裔居民有更便利的出入境方法，前往中国内地，她会多鼓励少数族裔居民及团体前往内地走一走及交流。 　　潘景和表示，深信新措施可鼓励更多少数族裔居民前往内地。他称，油尖旺区有许多少数族裔人士聚居，新措施有助他们随时前往内地观光旅游、经商或交流。(完)","like":null},{"title":"香港金管局启动「数码港元」先导计划第二阶段并扩展「数码港元」项目以探索新型数码货币","author":"港股解码","url":"https://view.inews.qq.com/a/20240923A053A200","time":"2024-09-23 15:11:33","content":"【财华社讯】9月23日，香港金管局今日公布，启动「数码港元」先导计划第二阶段，进一步探索可供个人及企业使用的新型数码货币(包括「数码港元」和代币化存款)的创新用例。随着「数码港元」项目的研究由「数码港元」扩展至对数码货币生态系统更全面的探索，项目易名为「数码港元+」，反映金管局紧贴金融科技发展的新形势，以全面发挥数码货币的潜能。 「数码港元」先导计划为「数码港元+」项目的重要组成部分。11组来自不同行业的入选机构将于第二阶段探索「数码港元」和代币化存款在三大主题上的创新用例，包括代币化资产结算、可编程性及离线支付。入选机构亦会研究可供个人及企业使用的新型数码货币在实际场景中的商业可行性。 第二阶段的研究结果将有助金管局了解一个公私营共存的数码货币生态系统中，在设计、实施和运作方面可能面对的实际问题。「数码港元+」项目将继续推进技术和法律基础的相关工作，为未来可能发行供个人及企业使用的「数码港元」奠定基础。 金管局亦将成立「数码港元」业界论坛，为参与机构提供一个合作平台讨论共同事项，并深入探讨是否可更具规模地实施和应用新型数码货币。论坛将设有由业界主导的工作小组，就特定主题提出建议，初期会聚焦与可编程性相关的议题。 如同第一阶段，金管局将向先导计划的参与机构提供「数码港元」沙盒，以加快其潜在用例的原型设计、开发及测试。金管局将在未来约12个月与入选机构紧密合作，共同推进第二阶段的工作，并计划在2025年底前向公众分享第二阶段的主要成果。 香港金管局总裁余伟文表示：「『数码港元+』项目体现了金管局一直致力推动数码货币的创新发展。『数码港元』先导计划为金管局提供了一个宝贵机会，与业界一同探索新型数码货币如何能为大众带来独特价值。我们将继续采取以用例为本的方式研究数码货币，并期待在第二阶段和业界参与者紧密合作，共同开创不同的创新用例。」","like":null},{"title":"探访香港运动商业综合地标——西沙GO PARK","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240922A04R4Z00","time":"2024-09-22 16:58:19","content":"由新鸿基地产投资兴建的运动商业综合地标——西沙GOPARK日前在香港投入试运营，这是香港少见的结合运动、娱乐、餐饮和休闲体验于一体的综合项目，为推动香港体育蓬勃发展注入动能。西沙GOPARK占地逾130万平方英尺，包含100万平方英尺的多元化户外运动公园，和30万平方英尺由全球知名的扎哈·哈迪德（ZahaHadid）建筑事务所设计的“公园式运动商业综合体”，设有多个运动场、餐厅和宠物公园，拥有香港目前唯一的棍网球专用场地，有一条长约1.5公里、最少宽约6米的自行车道，还设有主场馆和多个运动学院等。2025年第十二届世界运动会巡回赛赛事将于今年10月在香港举行，西沙GOPARK将成为啦啦操、自由式轮滑及武术的比赛场地。图为“公园式运动商业综合体”外观。中新网记者 侯宇 摄 图为“公园式运动商业综合体”外观。中新网记者 侯宇 摄 图为“公园式运动商业综合体”外观。中新网记者 侯宇 摄 图为攀岩场地。中新网记者 侯宇 摄 图为市民在板网球场地体验。中新网记者 侯宇 摄 图为多个网球场地。中新网记者 侯宇 摄 图为自行车道和足球场。中新网记者 侯宇 摄 图为市民在足球场内踢球。中新网记者 侯宇 摄 图为市民在自行车道骑行。中新网记者 侯宇 摄 图为市民在足球场内踢球。中新网记者 侯宇 摄 图为香港击剑学校的训练场地。中新网记者 侯宇 摄","like":null},{"title":"香港《的士司机违例记分条例》今日起生效","author":"极目新闻","url":"https://view.inews.qq.com/a/20240922A01OAC00","time":"2024-09-22 09:27:34","content":"香港特区政府推出的《的士司机违例记分条例》于今日（22日）起生效。记分制涵盖影响的士服务质素，而在现行法例中属刑罚较高的11项与的士司机相关的罪行，包括滥收车费、故意拒绝或忽略接受租用、没有采用最直接而切实可行的路綫驶往目的地等。该11项罪行按严重性被划分为三级，分别给予10分、5分及3分。 （来源：@大湾区之声） 更多精彩资讯请在应用市场下载“极目新闻”客户端，未经授权请勿转载，欢迎提供新闻线索，一经采纳即付报酬。24小时报料热线027-86777777。","like":null},{"title":"香港市建局韦志成：四方面加强第三轮「楼宇更新大行动2.0」","author":"观点新媒体","url":"https://view.inews.qq.com/a/20240923A039DY00","time":"2024-09-23 11:32:18","content":"观点网 香港报道：9月23日，香港市建局行政总监韦志成今日在该局网志指出，该局将循四方面加强第三轮「楼宇更新大行动2.0」的业主或法团的支持，包括在业主或法团在委聘工程顾问和合资格注册承建商时，引入「预审名单」，申请人必须邀请名单内的服务提供商入标。 团队会邀请已在屋宇署注册的认可人士和检验人员，及工程承建商加入「名单」，其后会进行资格查核和筛选，符合特定条件的服务提供商便会被纳入「预审名单」内。 而这些特定条件包括在过去5年内，顾问公司和承建商均没有干犯任何与建筑工程、工地安全、职业安全、贪污等事件而被定罪，亦曾承接不同规模的维修工程，确保有足够的经验和能力执行相关工作，及顾问公司证明其有足够及合乎资格的人手提供服务。 其次，该局会制定维修工程进度时间表，要求已申请「2.0行动」的业主和法团遵从。业主或法团在获发原则上批准通知书后，一般需要在24个月内聘请工程顾问为楼宇进行勘察、根据楼宇的状况制定合适的维修方案、进行招标和评阅各标书，继而召开业主大会委聘承办商及批出维修工程合约。 第三，当局亦会适时介入代发维修工程招标文件，以业主或法团的名义，就委聘工程顾问和承建商展开招标工作。最后，该局会编制一套只涵盖「强制验楼计划」订明修葺范围的招标文件，加快招标过程。","like":null},{"title":"香港“敦煌迷”组团奏“响”壁画古乐","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240922A05Y5R00","time":"2024-09-22 19:46:33","content":"　　中新网兰州9月22日电 (王牧雨 九美旦增)舞台大屏幕上，敦煌莫高窟壁画中的飞天、藻井图案、佛陀像和故宫中的红墙青瓦一幕幕灵动流转，舞台前，一群来自香港的年轻乐手们弹奏起中国古乐器。当笙、阮、琵琶等乐音响起，上千年前的声音在这一刻复苏了。 2024年9月21日晚，《敦煌与故宫对话：飞越文化二千年》——万籁有声：天籁·地籁·人籁音乐会在甘肃大剧院上演。王牧雨 摄 　　21日晚，由香港天籁敦煌乐团带来的《敦煌与故宫对话：飞越文化二千年》——万籁有声：天籁·地籁·人籁音乐会在甘肃大剧院上演。敦煌千年古韵与现代音乐完美融合，为观众带来了一场穿越时空的文化盛宴。 　　“此次演出不仅是乐团成立六年来的又一重要里程碑，也是致力于中西文化交流、推动中国古乐的普及与传承又一力证。”乐团创始人兼团长纪文凤当晚演出前向记者介绍说，这是她第十八次踏上甘肃这片充满历史与文化底蕴的土地。 　　自称是“敦煌迷”的纪文凤，自2010年首次到访敦煌，便被这里丰富的历史文化所吸引，尤其敦煌作为中西方文化交流桥梁的独特地位，让她深感香港与敦煌之间有着不解之缘。 　　“我不是做音乐的，我主要是做教育。”纪文凤坦言，她最初的想法是通过教育让年轻人了解敦煌，但发现传统方式难以引起他们的兴趣。于是，在2017年，纪文凤萌生了组建乐团的念头，希望通过音乐这一无国界的语言，将敦煌壁画中的音乐场景重现人间。在一次偶然机会下，她找到了两位对敦煌文化充满好奇的香港演艺学院学生，共同开启了这段音乐与文化的探索之旅。 　　纪文凤希望通过乐团的演出激发年轻一代对中国传统文化的兴趣与热爱。 图为演出现场。王牧雨 摄 　　敦煌莫高窟现存的735个洞窟中与音乐题材有关的洞窟超过240个，所涉乐器4000余件，共计50多种。从敦煌到故宫，该乐团不仅深入挖掘古代音乐的精髓，创造出多首根据敦煌壁画和故宫文物创作的原创曲目，还与现代音乐元素相结合，既具传统韵味又不失现代感。演出现场，通过多媒体展示和音乐表达将壁画立体化，让观众仿佛置身于千年前的历史场景之中，感受深层次的敦煌韵味。 　　“乐团中大部分人都是香港演艺学院同一届毕业生，因为共同的音乐梦想和对敦煌艺术的热爱，走到了一起。”香港天籁敦煌乐团驻团作曲兼艺术统筹甘圣希坦言道，与敦煌音乐的结缘，始于一次毕业后的敦煌之旅，那次旅行让他深刻感受到了敦煌壁画的魅力，也激发了他将壁画内容转化为音乐的灵感。 　　甘圣希的作曲生涯，从一开始就与中国古乐和佛教艺术紧密相连。他表示，自己的作曲与电子音乐专业背景，和曾在香港大学深造佛学这种跨学科的学术背景，为他的音乐创作提供了丰富的素材和独特的视角。 　　“当我第一次进入莫高窟洞窟内看到壁画时‘反弹琵琶’‘不鼓自鸣’等场景就在我的脑海中有了特定的旋律。”甘圣希说，他以敦煌壁画中的色彩、线条、结构等元素为灵感，用现代编曲手法重新演绎古曲，部分乐曲内容取材自敦煌藏经洞发现的二十五首古谱。 图为演出现场。王牧雨 摄 　　据甘圣希介绍，乐团中的乐器既有复古乐器，如从敦煌壁画中复原的唐代琵琶、笙等，也有现代中乐团中不常见的配置，如四个弹拨乐、两个吹管乐和两个打击乐，这种独特的组合方式，为音乐赋予了新的生命力和表现力。 　　“演出开篇曲目《大唐礼赞》，这首作品灵感来源于榆林窟第25窟的壁画，音乐中的音色变化，正是对壁画中颜色的模仿。”甘圣希说，希望通过细腻的音符表达，将壁画中的极乐世界、唐代乐舞等场景，转化为一段段动人心弦的音乐，让观众仿佛穿越时空，亲身感受到了千年前的盛唐风貌。 　　谈及乐团未来的发展，纪文凤表示，他们将继续秉承中西文化交流的使命，不仅会持续在国内各大城市巡回演出，还将走向世界舞台，让更多的人通过音乐了解中国文化。同时，乐团也将更加注重对年轻音乐人才的培养与引进，为中华文化的传承与发展注入新的活力。 　　“我希望我们的音乐能够像天籁一样，打动每一个人的心灵。让我们共同努力，让中华文化的瑰宝在世界的每一个角落绽放光彩。”纪文凤说。(完)","like":null},{"title":"迎新中国成立75周年 香港特区政府在桂举办音乐会","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240922A061HS00","time":"2024-09-22 20:04:31","content":"　　中新网南宁9月22日电(陈秋霞)9月21日晚，“桂港同心贺国庆—庆祝中华人民共和国成立七十五周年音乐会”在广西文化艺术中心音乐厅举行。 9月21日晚，“桂港同心贺国庆—庆祝中华人民共和国成立七十五周年音乐会”在广西文化艺术中心音乐厅举行。主办方供图 　　本场音乐会是香港特别行政区政府为庆祝中华人民共和国成立七十五周年的大型活动之一，由香港特别行政区政府驻广西联络处主办。 9月21日晚，“桂港同心贺国庆—庆祝中华人民共和国成立七十五周年音乐会”在广西文化艺术中心音乐厅举行。主办方供图 　　音乐会由香港跨界乐团“粤乐集结号”和广西民族乐团联袂演出。表演包括在广西首演的《梦雪纷飞》《维港夜曲》，香港名曲《狮子山下》，香港经典电影金曲《男儿当自强》，展示广西民风的《三姐的歌谣》《芦笙欢歌》以及广东音乐《娱乐升平》《旱天雷》等曲目。 音乐会上芦笙演奏吸引观众。主办方供图 　　香港特别行政区政府驻广西联络处主任王卓然在致辞中表示，特区政府会积极推动香港融入国家发展大局，善用香港在“一国两制”下背靠祖国、联通世界的独特优势，为国家高水平对外开放发挥力量。香港与广西一直相辅相成，互相成就，多年来香港一直都是广西最大的境外投资来源地。冀望两地能发挥好各自平台优势，继续加强合作，共同为实现中华民族伟大复兴的中国梦作出新的贡献。 　　来自广西党政机关、东盟国家驻南宁总领事馆、广西及香港企业、广西高校的代表等1200人出席音乐会。(完)","like":null},{"title":"香港财政司司长陈茂波：美联储降息50基点，大环境逐步转为相对利好","author":"PANews","url":"https://view.inews.qq.com/a/20240922A04XFV00","time":"2024-09-22 17:17:31","content":"PANews 9月22日消息，香港财政司司长陈茂波发布司长随笔，其中指出美联储上周降息50基点，是四年多以来首度下调息率，加上全球多家主要央行早前亦相继减息，强化了金融市场对环球息率逐步回落的预期。宽松的金融环境，也利好资产市场气氛和工商业的经营环境。虽然在联系汇率制度下，可以预期未来本港利率走势将会跟美息大致相同，但下调速度与幅度，须视乎本地的资金流向和市场情况。 在大环境逐步转为相对利好的背景下，更需要进一步加大力度推广香港市场，在投资风险胃纳逐步回升和投资者追逐较高回报的时候，为香港市场开拓更宽广、更多元化的资金来源。继去年底亚太区首只追踪沙特阿拉伯股票的交易所买卖基金（ETF）在本港挂牌后，沙特资本市场管理局（The Capital Market Authority）最近宣布已批准首只投资香港股票的ETF，在沙特证交所上市，让当地以至中东的资金更便捷地直接投资在港上市的股票。香港将继续加强在各传统和新兴市场的推广和促进更多的合作，相信在息率回落之际，将能更好杠杆来自不同市场的资金，为本港的资本市场注入新动力。","like":null},{"title":"香港西沙GO PARK成运动商业新地标 推动体育“五化”发展","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240922A03NAK00","time":"2024-09-22 14:25:12","content":"　　中新网香港9月22日电 题：香港西沙GO PARK成运动商业新地标 推动体育“五化”发展 　　中新网记者 魏华都 　　近期，香港东北面一座运动商业综合地标——西沙GO PARK正式投入试运营阶段，这是香港少见的结合运动、娱乐、餐饮和休闲体验于一体的综合项目，为推动香港体育蓬勃发展注入动能。 图为西沙GO　PARK的网球场。　中新网记者 侯宇 摄 　　由新鸿基地产投资兴建的西沙GO PARK占地逾130万平方英尺，邻近西贡、马鞍山和沙田等地区，包含100万平方英尺的多元化户外运动公园，和30万平方英尺由全球知名扎哈？哈迪德(Zaha Hadid)建筑事务所设计的“公园式运动商业综合体”，设有多个运动场、餐厅和宠物公园。 　　记者近日前往探访，西沙GO PARK体育总监朱国庭向记者介绍，西沙GO PARK可让一家大小和运动员享受专业的体育和消闲设施，配合香港特区政府提出的运动普及化、精英化、盛事化、专业化和产业化，推动香港体育发展。 　　园区内有足球、高尔夫球和网球等热门运动场地；有匹克球和板网球等新兴运动场地，还有香港目前唯一专为棍网球而设的场地，中国香港棍网球总会的港队成员也会在这培训；园区内有一条长约1.5公里、宽最少约6米的自行车道(香港称“单车径”)、篮球场和攀岩场，支援城市运动。 图为西沙GO　PARK的击剑馆。　中新网记者 侯宇 摄 　　值得一提的是，园区还设有主场馆和各大运动学院，前者为香港运动及娱乐产业带来新动力，试运期间已举办多场运动比赛如击剑、篮球、排球赛事等及连场人气演唱会或粉丝见面会，吸引国内外超过1.5万人到场；后者多用于青少年教学用途，用以发掘有潜力的年轻人成为运动员。朱国庭表示，西沙GO PARK的运动场地多元化，希望可解决香港部分运动设施不足的问题。 　　园区内设施在试运营阶段仅对受邀团体开放，希望测试场地实用性。记者见到，当天板网球场正进行教授活动，崭新、专业的场地设施吸引了大批年轻人，整个教授过程流畅。板网球教练Bastien说：“板网球在香港是新兴运动，在这里我们可以向大众展示这项迅速发展的运动。” 　　朱国庭透露，此前该园区已率先举办了香港特区政府康乐及文化事务署“全民运动日”、沪港青少年体育交流夏令营和全港青少年网球巡回赛等，累计有3000人参加。2024年巴黎奥运会举行期间，每天都有不少市民和游客来到西沙GO PARK观看赛事直播，支持国家队及港队运动员。 　　有使用过园区设施的市民表示，这里的设施非常多元化，方便和多些朋友一起过来玩。 图为西沙GO　PARK体育总监朱国庭受访。　中新网记者 侯宇 摄 　　朱国庭表示，为配合西沙GO PARK的落成，新地也改善了周边交通配套，例如原本的两线行车扩建成四线行车，也增设更多巴士和小巴线来往该区与附近地铁站，日后会增加更多巴士路线，方便区内居民出入。 　　2025年第十二届世界运动会巡回赛首站(香港)赛事将于今年10月在西沙GO PARK举行，将进行啦啦操、自由式轮滑及武术三项比赛。朱国庭表示，目前各项准备工作正稳步推进，场地也已准备就绪，欢迎届时市民和游客前来观赛，体验运动氛围。(完)","like":null},{"title":"首批哪吒X在香港交付 哪吒汽车加速香港渠道拓展","author":"环球网","url":"https://view.inews.qq.com/a/20240923A02V4000","time":"2024-09-23 11:02:18","content":"【环球网科技综合报道】9月22日，哪吒汽车在香港举办首批哪吒X交付仪式，开启首批交付。哪吒汽车创始人兼董事长方运舟表示：“作为新能源汽车产业的‘链主’，哪吒汽车不仅承担以‘技术出海’带动当地全产业链的共同发展的责任，更积极履行社会责任，致力于培育下一代科技人才。” 聚焦产品和前瞻科技，哪吒汽车将不断吸纳有关专才来港发展，通过产业联动效应推动智能汽车不断进化，引领未来科技发展趋势。 哪吒汽车香港交车仪式合影 据了解，针对香港用户需求，哪吒X搭载15.6英寸高清触摸显示屏幕支持 Apple CarPlay，轻松整合车内大部分控制功能。同时，车载系统还支持智能语音助手，并具L2 级别的智能驾驶辅助能力，协助驾驶者轻松处理各种路面状况，尽享智能电动驾驶体验，与充满创造力的香港用户一起探索未来出行的无限可能。 随着消费者需求增长，哪吒汽车在香港渠道加速拓展，5月，香港首店顺利开业，第四季度将增设多个销售据点，10月将铺设两个新的销售渠道，进一步加强品牌在香港电动车市场地位。","like":null},{"title":"香港知名女星桃花运旺，为给病父冲喜与前夫闪婚，离婚后不再结婚","author":"剧透社娱乐","url":"https://view.inews.qq.com/a/20240923A04S9200","time":"2024-09-23 14:34:31","content":"未经授权严禁转载，发现抄袭者将进行全网投诉 不知道如今再提及香港知名女星何婉盈，各位小伙伴还有什么印象呢？上世纪90年代，她凭借一首《再见亦是朋友》，可谓红极一时。只可惜后来她主动退出了娱乐圈，一度成为圈内“失踪人口”。 不过在几年前，何婉盈低调复出。甚至还和TVB签订了非经纪人合约，偶尔在TVB节目中能看到她的身影。 复出后，何婉盈也是顺应时代潮流，经常在社交媒体上分享一些短视频，和粉丝、网友互动。 趁着中秋佳节，何婉盈就到了北京旅游。并且还和天坛进行了合照，引发了外界不少关注。不知道是不是拍照的时候，美颜、滤镜开得太大，最后拍出来的照片，和何婉盈本人差距很大，网友直呼不敢认。 甚至有网友还觉得，照片中何婉盈的五官看起来和香港知名男星吴启华特别像，两人像是孪生兄妹。 淡出娱乐圈20多年再度复出，何婉盈的事业并不是特别理想。虽说和TVB有艺人合约，但她平时的通告并没有很多，自然而然曝光率也不高。 TVB一年拍这么多剧，何婉盈也没有机会入剧组拍戏，之前她就客串了一部《廉政狙击》。但这部剧其实是邵氏出品，并非TVB。 如今回头再看何婉盈当年的发展，确实只能用“可惜”来形容。有当红的音乐作品、有机会拍戏，原本可以大红大紫，但可惜后续资源跟不上。 她自己当年的事业心也不强，遇到一些瓶颈就就想要放弃，所以最终没有太多“挣扎”，她就离开了娱乐圈。 相比起演艺事业，何婉盈的感情生活也颇为精彩。早年，她曾和魏骏杰谈过一段时间的恋爱。 两人在工作上相识，随后互生情愫。只可惜这段恋情维持了三年，就因性格不合、事业分歧等分道扬镳。 后来魏骏杰在接受传媒采访时，回顾和何婉盈的这段恋情时，竟然公开吐槽：交往三年，都没有情侣生活。 这句话一出，魏骏杰当时遭到了外界一片骂声，可以说形象瞬间崩塌。大家都在吐槽，魏骏杰摆明了在公开侮辱前女友何婉盈。 后来何婉盈同商人傅大全经历了一段闪婚闪离的婚姻。这段婚姻，对于何婉盈本人来说打击特别大。 她曾向外界透露：当时结婚的时候，明知道与对方不合适，但为了给生病的父亲冲喜，加上自觉年龄大了着急组建家庭，所以便着急忙慌的结婚了。 结婚只有一年，何婉盈就离婚了。受到这段婚姻的打击，她也表示：对婚姻有阴影，这辈子都不会再结婚。 所以时至今日，何婉盈也没有再婚。但近些年，她的异性缘、桃花运仍旧特别旺，陆续有不少绯闻曝出。 特别是在几年前，何婉盈曾和大她近20岁的香港知名制片人岑建勋曝出恋情，两人同游法国被拍到。 岑建勋在接受采访时一度默认这段恋情，不过在2019年何婉盈又被拍到与另外一名陌生男子关系暧昧，似乎和岑建勋的这段恋情，已经悄悄画上了句号。","like":null},{"title":"香港恒生指数午间收涨0.55%，恒生科技指数涨0.71%","author":"每日经济新闻","url":"https://view.inews.qq.com/a/20240923A03PNQ00","time":"2024-09-23 12:07:06","content":"每经AI快讯，9月23日，香港恒生指数午间收涨0.55%，恒生科技指数涨0.71%。 每日经济新闻","like":null},{"title":"三只羊香港分公司开通抖音账号","author":"三言科技","url":"https://view.inews.qq.com/a/20240923A01JQQ00","time":"2024-09-23 09:08:26","content":"三言科技 9月23日消息，三言科技发现，三只羊香港公司已开通抖音账号。主页显示，该账号主体公司为三只羊控股（香港）有限公司，MCN机构为羊羊精通。 目前，该账号只有一条视频，发布于9月22日，内容为介绍了一些香港的游玩攻略。","like":null},{"title":"中原：香港十大屋苑周末销量骤降53.3% 创八周新低","author":"观点新媒体","url":"https://view.inews.qq.com/a/20240923A01ASV00","time":"2024-09-23 08:37:20","content":"观点网讯：9月23日，据中原地产最新数据显示，香港十大屋苑在上周末的成交量仅为7笔，环比下降53.3%，创下八周以来的新低。 这一下降趋势与市场整体环境紧密相关，尽管有降息政策的实施，但内地买家和投资客的需求不足，导致销售表现疲软。","like":null},{"title":"香港美心月饼:协助警方鉴定出 2.5万盒假货，点名盒马生鲜等渠道","author":"凤凰网财经","url":"https://view.inews.qq.com/a/20240923A02ZCL00","time":"2024-09-23 11:10:51","content":"香港美心月饼官方微博“香港美心月饼与节日食品”近日接连发布 9 条消费警示，提醒消费者注意辨别真伪。 警示中提到，市场上出现大量假冒授权书和假月饼券，严重损害消费者权益。凤凰网财经注意到，美心月饼官微点名批评了包括盒马生鲜、拼多多在内的多个非官方销售渠道，并强调未授权这些渠道售卖其产品。","like":null},{"title":"香港美心月饼发布9条消费警示 揭露2.5万盒假冒产品","author":"观点新媒体","url":"https://view.inews.qq.com/a/20240923A03LBZ00","time":"2024-09-23 11:57:05","content":"观点网讯：9月23日，香港美心月饼公司连续发布九条消费警示，警告消费者注意市场上的假冒产品。该公司指出，近期发现大量伪造的授权书和假月饼券，严重侵害了消费者的权益。在声明中，美心月饼特别批评了包括盒马生鲜、拼多多在内的多个非官方销售渠道，并明确表示这些渠道并未获得其销售授权。同时，美心月饼已与警方合作，成功鉴定出约2.5万盒假冒产品。 此次事件引发了公众对食品安全和品牌保护的关注。美心月饼作为香港知名的食品品牌，一直致力于维护产品质量和消费者信任。面对假冒伪劣产品的泛滥，公司采取了积极的法律行动，并与执法部门密切合作，以打击非法行为。此外，美心月饼还提醒消费者通过官方渠道购买产品，以确保获得正品。这些警示和行动表明，市场上存在大量假冒授权书和假月饼券，严重损害了消费者权益。","like":null},{"title":"陈茂波：香港股市气氛改善 今年IPO集资额超去年全年","author":"港股解码","url":"https://view.inews.qq.com/a/20240923A02ZM800","time":"2024-09-23 11:11:16","content":"【财华社讯】香港财政司司长陈茂波9月22日在网志中表示，宽松的金融环境，利好资产市场气氛和工商业的经营环境。香港股市回升至两个多月高位，恒生指数上周五收市报18,258点，连续六个交易日的累积升幅近7%。大市交投亦有改善，上周五成交金额达1,768亿元，是近四个月以来的高位。股市气氛渐有改善，新股市场亦逐步回暖。上周挂牌的一只大型新股，集资规模达310亿元，是今年全球第二大新股。计及这只新股，香港今年来的IPO集资额已超过去年全年，并在全球排名跃升至第四位。 目前，约有100家公司正在香港排队上市，当中不少更是10亿美元集资规模的申请。除了新股市场，上市公司的后续融资活动亦见活跃，今年来已募得超过200亿美元的资金。 以下是香港财政司司长陈茂波9月22日在网志发表的文章： 美国联储局上周减息半厘，是四年多以来首度下调息率，加上全球多家主要央行早前亦相继减息，强化了金融市场对环球息率逐步回落的预期。宽松的金融环境，也利好资产市场气氛和工商业的经营环境。虽然在联系汇率制度下，可以预期未来本港利率走势将会跟美息大致相同，但下调速度与幅度，须视乎本地的资金流向和市场情况。香港股市回升至两个多月高位，恒生指数上周五收市报18,258点，连续六个交易日的累积升幅近7%。大市交投亦有改善，上周五成交金额达1,768亿元，是近四个月以来的高位。 股市气氛渐有改善，新股市场亦逐步回暖。上周挂牌的一只大型新股，集资规模达310亿元，是今年全球第二大新股。计及这只新股，本港今年来的IPO集资额已超过去年全年，并在全球排名跃升至第四位。目前，约有100家公司正在香港排队上市，当中不少更是10亿美元集资规模的申请。除了新股市场，上市公司的后续融资活动亦见活跃，今年来已募得超过200亿美元的资金。 事实上，香港持续录得资金净流入，单是今年首七个月，银行总存款额便比去年底增加了约4%至16.8万亿元。在大环境逐步转为相对利好的背景下，我们更需要进一步加大力度推广香港市场，在投资风险胃纳逐步回升和投资者追逐较高回报的时候，为香港市场开拓更宽广、更多元化的资金来源。 继去年底亚太区首只追踪沙特阿拉伯股票的交易所买卖基金(ETF)在香港挂牌后，沙特资本市场管理局(The Capital Market Authority)最近宣布已批准首只投资香港股票的ETF，在沙特证交所上市，让当地以至中东的资金更便捷地直接投资在港上市的股票。此举也有助深化当地投资者对港股的认识。下月底我将率领代表团到访中东，冀推动更深和更多领域的交流和合作。 我们将继续加强在各传统和新兴市场的推广和促进更多的合作，相信在息率回落之际，将能更好杠杆来自不同市场的资金，为香港的资本市场注入新动力。 今天凌晨我已启程前往欧洲招商引资，分别到访西班牙马德里和英国伦敦，除了与当地政商界的代表会面及参访企业外，亦会出席一系列推介香港优势的餐会和圆桌会议。我们特别安排了一批香港初创企业组成代表团，参与这次外访，跟当地的创科机构和创投基金交流洽商，冀开拓更多合作机遇。 无论是海外或内地、行业内或跨产业的交流活动，往往都能促进更深入的相互了解、激发新思维，并带来合作契机。日前在北京举行的第27届「北京．香港经济合作研讨洽谈会暨投资香港推介大会」，反应非常踊跃。大会同时举行了多个京港两地重点合作项目的签约仪式，涵盖金融、科技、智能制造等多个领域。今次大会共促成了约170个双向投资项目，招商总额达到约420亿元人民币。 香港积极推动科技创新、鼓励创业，也全力推动产业间的合作，希望把握科技变革带来的庞大机遇，培育更多富有理想、兼具拼劲和执行力的创业者，也鼓励更多企业试新、探索，为客户和消费者带来更多新产品与新服务，从而开拓更多新的业务空间。这将是为香港经济增添活力和动力的关键之一。","like":null},{"title":"香港贸发局内地总代表钟永喜：支持企业走出去是京港两地共同课题","author":"新京报","url":"https://view.inews.qq.com/a/20240922A04HSB00","time":"2024-09-22 16:25:23","content":"第二十七届北京·香港经济合作研讨洽谈会暨投资香港推介大会（简称京港洽谈会）9月21日落下帷幕，今年的京港洽谈会上，首次增设了投资香港主题推介活动，围绕金融、科技创新及商贸物流合作推出三场主题活动，重点推介香港的投资机遇和营商优势。 本次会议成果丰硕，12个重点合作领域签约项目40个，签约金额609.8亿元人民币。签约项目中涉及金融、科技创新、商贸物流类项目14个，签约金额占比达到41%。 首次在京港洽谈会上增设投资香港主题推介活动，释放了哪些信号？香港贸发局中国内地总代表钟永喜在接受新京报记者专访时表示，京港洽谈会自1997年香港回归祖国之时应运而生，由北京和香港两地共同主办。27年来，随着中国经济的不断发展，京港洽谈会的作用也出现了变化。从最初的“引进来”突出招商引资，到逐渐发展为京港两地双向投资，如今支持企业“走出去”，已经成为京港两地的共同课题。 香港贸发局中国内地总代表钟永喜。大会供图 京港洽谈会从“引进来”到“走出去” 新京报：我们注意到，今年京港洽谈会首次增设了投资香港主题活动，重点聚焦科技创新、金融和商贸物流，为什么会选择这三个领域？ 钟永喜：这次京港洽谈会的主题是“优势互补，共创繁荣”，探讨京港在科技创新、服务业开放、数字经济、国际消费中心城市建设，以及共建“一带一路”等范畴的合作机遇。 三场专题推介会活动，分别由香港特别行政区政府财经事务及库务局、创新科技及工业局、商务及经济发展局、运输及物流局，以及香港贸易发展局与北京相关部门共同举办，围绕金融、科技创新及商贸物流来展开合作探讨。 京港两地金融领域蕴藏着丰富的合作机遇和广阔的发展前景。在今年的京港洽谈会上，金融领域也释放了一系列重要的信息，国务院国有资产监督管理委员会、国家金融监督管理总局相关负责人在会上聚焦支持内地企业“走出去”相关政策措施进行详细介绍，并展望了下一步合作前景。比如提到了将进一步扩大香港的银行内地分行的业务范围；支持央企深化与香港各界在国际项目投融资等方面合作等。 创新科技是近几年来京港合作的一个重点。京港两地同为国家重要的科技创新中心，两地在科技创新合作上也日渐紧密。近几年京港科技合作亮点频出，比如我们和北京市科委、中关村管委会共同搭建了京港科技协同创新平台，联合举办“京港青创杯”创业大赛；今年京港洽谈会上，香港生产力促进局与中关村京港澳青年创新创业中心携手成立了“京港研发加速中心”等，共同推动两地科创协同创新。 商贸物流也一直是京港两地的优势领域。香港作为国际航运中心、国际贸易中心，拥有成熟的资本市场、便利的港口口岸、完善的物流基础设施、众多的商贸企业集聚以及国际化的营商环境；北京是国家服务贸易创新发展试点城市，商贸物流市场在中国的经济发展中扮演着至关重要的角色，两地合作可以提高物流效率，降低成本，增强两地在全球供应链中的竞争力。 新京报：首次在京港洽谈会上增设投资香港主题活动，释放了哪些信号？ 钟永喜：京港洽谈会自1997年香港回归祖国之时应运而生，由北京和香港两地共同主办，至今已经成功举办了27届。我们香港贸发局作为主办单位之一，从第一届到现在，一直参与京港洽谈会的筹办。伴随着国家经济持续发展，京港洽谈会的作用也出现了变化。早期的京港洽谈会，招商引资的作用较为突出。更多的是香港带着订单、人才、资金到内地，“引进来”是京港洽谈会一开始的主要作用。近些年，北京在资金、人才、科技等方面的实力在全国都处于领先地位，并率先进入减量发展的新阶段，经济高质量发展特征更加显著。从近几届京港洽谈会来看，合作变成了“双向投资”，京港两地在金融、专业服务、科技、城市管理与公共服务、“一带一路”建设等领域合作的深度、广度不断拓展。 今年的京港洽谈会首次增设了投资香港推介活动，重点推介香港的投资机遇和营商优势，方便更多的北京企业更加了解香港，到香港发展，或者借助香港“超级联络人”的作用走向全球。二十届三中全会提出了完善高水平对外开放体制机制，健全香港在国家对外开放中更好发挥作用机制等重大的改革举措，为深化京港合作明确了前进的方向。支持企业走出去，已经成为京港两地的共同课题，正如北京市市长殷勇先生在开幕式上所说，“要用好用足国家的支持政策，创新北京+香港+‘一带一路’国家三方合作模式，搭建服务功能平台，为两地企业拓展海外市场铺路架桥，为高质量共建‘一带一路’贡献京港力量。” 京港两地合作还有很多新领域待开发 新京报：近年来，香港在对外展示方面一直强调“通道”作用，请问在发挥通道作用方面，香港有哪些优势？效果如何？ 钟永喜：香港在“一国两制”下拥有“背靠祖国，联通世界”的独特优势，是全球唯一结合中国优势与世界优势的城市，也同时为全球金融、航运、贸易与物流中心，且创科实力雄厚，可提供与世界接轨的高水平、高效率的服务。香港一直在国家改革开放中扮演积极角色，全力对接国家“十四五”规划、粤港澳大湾区建设、“一带一路”参与等国家战略，主动融入国家发展大局，加快发展新质生产力。 香港是内地最大的实际利用外资来源地，占内地外资总额超过五成，去年境外公司驻港企业超9000家，其中内地驻港企业就有超过2100家，连续六年为数量最多。北京一直是香港重要合作伙伴，截至去年底，香港在北京累计持续投资近1360亿美元，占北京实际利用外资近六成半，累计在京设立外资企业的总数超过13000家，占同类企业总数超过三成半。同时，北京在香港累计协定投资超过300亿美元，赴港投资企业超过1900家，在香港上市企业超过200家。 事实上，越来越多的环球企业和人才对香港投出信心一票。在京港洽谈会开幕式上，我们特首公布了一组数据：今年以来特区政府投资推广署已成功协助390家公司在港成立或者拓展业务，较去年同期上升超过四成。截至8月，特区政府创新科技及工业局与引进重点企业办公室已经与超过100家重点创科企业洽谈好在香港落户或者扩展业务，将与香港合作投资超过520亿港元。特区政府已推出一系列积极招揽人才措施，以吸引世界各地人才来港发展。截至8月底，各项输入人才计划共收到超过36万宗申请，其中近23万宗已经获批准，香港有条件、有优势引入国家和香港发展所需的国际高端人才。 新京报：你认为未来京港两地合作的重点领域有哪些？ 钟永喜：今年京港洽谈会除了我们推出的三场投资香港主题活动，还有15场京港合作专题推介活动，围绕国际消费中心城市建设、数字经济、“一带一路”等京港两地优势领域、发展需求和经贸合作热点，总体来说合作内容是相当丰富的。 在大会上，我们也了解到了一些新的合作需求，还需要我们认真去学习。比如三中全会提出，要推动电信、互联网、教育、文化、医疗等领域的有序扩大开放。近期国家也推出了人体干细胞、基因诊断与治疗技术开发应用、独资医院等试点政策，这些都是京港两地合作的优势所在。本届大会签约项目中涉及医疗、文旅、互联网等领域的项目占比近一半，未来还有很大的拓展空间。 我认为，未来京港两地的合作重点，一部分是原有的赛道，一些优势领域我们要做深、做实；还有很多目前没有合作的，新的领域每年都会出现，京港两地也可以围绕这些新的议题进行探讨。比如，我注意到最近的新闻提到一个无人机游长城项目挺有意思，像这种低空经济我们都是可以去参与的，各种创新、奇思妙想都可以变成题目去研究探讨。所以京港洽谈会是一个非常好的平台，为企业面对面沟通交流创造了机会，大家集思广议，碰撞思想火花，凝聚发展共识，把想法落实成项目，共谋发展。 新京报记者 陈琳 编辑 张磊 校对 赵琳","like":null},{"title":"陈茂波：大环境逐步转为相对利好 香港需在合作中拓展新机遇","author":"新华网","url":"https://view.inews.qq.com/a/20240922A05Z5U00","time":"2024-09-22 19:52:21","content":"新华社香港9月22日电 香港特区政府财政司司长陈茂波22日发表网志称，美联储上周降息半厘，加上全球多家主要央行早前也相继降息，宽松的金融环境，利好资产市场气氛和工商业经营环境，香港需在合作中拓展新机遇。 陈茂波称，香港持续录得资金净流入，今年前七个月银行总存款额比去年底增加了约4%至16.8万亿港元；香港股市回升至两个多月高位，连续六个交易日的累积升幅近7%；新股市场逐步回暖，今年以来的IPO集资额已超过去年全年，并跃升至全球第四位；上市公司的后续融资活动活跃，今年来已募得超过200亿美元的资金。 他指出，在大环境逐步转为相对利好之下，需要进一步加大力度推广香港市场，在投资风险胃纳逐步回升和投资者追逐较高回报时，为香港市场开拓更宽广、更多元化的资金来源。 陈茂波表示，沙特资本市场管理局最近宣布已批准首只投资香港股票的交易所买卖基金ETF，在沙特证交所上市，让当地以至中东的资金更便捷地直接投资在港上市的股票。此举也有助深化当地投资者对港股的认识。 他表示，香港将继续加强在各传统和新兴市场的推广和促进更多的合作，相信在息率回落之际，将能更好撬动来自不同市场的资金，为香港资本市场注入新动力。 此外，香港邮轮业也渐有改善。香港特区政府文化体育及旅游局在社交网页表示，2024年派船来港的邮轮公司达30家，较去年的18家增加67%，恢复至疫情前的水平。今年累计非本地邮轮乘客人次已达到去年全年22万人次的水平，年终数字预计会随着邮轮旺季到来，较去年显著增长约50%。","like":null},{"title":"NBL：香港金牛队主场再赢安徽文一队 距离总冠军仅一步之遥","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240922A03KHS00","time":"2024-09-22 14:14:08","content":"　　中新网香港9月22日电 (记者 魏华都)21日晚在香港湾仔修顿场馆举行的全国男子篮球联赛(NBL)总决赛，香港金牛队力挫安徽文一队，大比分领先3：1，距离夺冠只差一场胜利。 图为香港金牛队后卫多米尼克·琼斯(蓝衫者)持球突破。 香港金牛队 供图 　　当晚，金牛队状态不俗，首节射入5个三分球。不过安徽队命中率高达64.3%，紧咬比分，该节金牛队领先27：24。次节安徽队一度反超比分，金牛队在后卫多米尼克·琼斯(Dominique Jones)的带领下打出一波9：0攻势，上半场领先53：41。 　　换边后，金牛队进攻手感回落，让安徽队追至仅落后5分。最后一节，金牛队重新掌握主动权，两大外援琼斯和罗纳德·马奇(Ronald March)轮流发力，最终以94：83取胜。 　　金牛队教练解立彬赛后说：“比赛打到这个阶段，双方已经没有什么技术秘密可言，考验的是大家的意志和心态，所以赛前我们一直在强调大家要坚决、强硬和细心，面对赢得多届冠军的对手，只有我们做得更好、更完美才能取得最后胜利。” 　　NBL总决赛采用7场4胜制。双方将于24日在安徽队主场再决一高下。(完)","like":null},{"title":"全球排名五十强酒店揭晓，超三分之一在亚洲，香港就占了两家","author":"行者老湖","url":"https://view.inews.qq.com/a/20240923A0522P00","time":"2024-09-23 15:06:14","content":"2024年9月，全球50家最佳酒店（The World's 50 Best Hotels）榜单公布，第一印象均以超级服务、非凡设计和保持文化传承等特色取胜。其次无一例外的奢华，少则四五千一晚，多则以万计。有些酒店名字在国内都少见，甚至没翻译过中文名，还有酒店散落于世界各地的偏僻之处，并非广为人知。 全球五十强酒店有19家位于亚洲，前十名中，亚洲占了7家。虽说内地、澳门和台湾没有入围前五十强，但香港有两家酒店进入前五名。全球酒店排行第1名是曼谷嘉佩乐酒店，它一览曼谷湄南河全景，河边别墅有带按摩浴缸的私人阳台；酒店和水疗中心获得了福布斯旅游指南2024 年明星奖，其Côte餐厅主打地中海美食，获2022 – 2024米其林一星。 香港瑰丽获得第3名，位于香港维多利亚湾畔，极简主义却与奢华融合。台湾设计大师Tony Chi 设计内饰，大堂、走廊处处点缀着当代艺术作品，包括达明安·赫斯特、亨利·摩尔的作品。酒店有 Holt's Café等11间餐厅，粤菜馆彤福轩和印度小吃CHAAT都荣获米其林指南香港澳门2024一星餐厅，Darkside上榜亚洲 50 家最佳酒吧，还有香港最佳酒店水疗中心。 香港奕居获得第5名，从金钟太古广场上俯瞰香港，漂浮在香港城市灯光之上的宁静之所。亚洲设计大师傅厚民“向上旅程”理念，入口处是托马斯·赫斯维克设计的野兽派雕塑，中庭有泽田浩田的 40 米金属艺术品，每角落都有艺术，400多件艺术品点缀于酒店各处。Salisterra餐厅 主打精致的地中海风味美食，盐烤鲈鱼和鞑靼牛肉值得一试，49楼欣赏国庆节烟火及香港夜景，着实别具一格。 在 2024 年，全球最受欢迎的酒店却是皇家曼苏尔马拉喀什酒店，此酒店由摩洛哥国王精心设计，位于皇宫城墙之内，有极佳的私密性。虽说它在排名中仅位列第 38 名，然而却能为每一位客人提供专属的私人宫殿以及私人管家，凭借其卓越的服务，获得最受欢迎酒店。 全球五十强酒店排名名录（附英文名称） 1. 曼谷嘉佩乐酒店 (Capella，Bangkok) 2. 意大利马尔格拉泰科莫湖酒店 （Passalacqua ，Moltrasio, Italy) 3. 香港瑰丽酒店（Rosewood，Hong Kong） 4. 巴黎白马庄园酒店（Cheval Blanc，Paris） 5. 香港奕居（The Upper House，Hong Kong） 6. 新加坡莱佛士酒店 （Raffles，Singapore） 7. 京东安缦（Aman，Tokyo） 8. 马尔代夫索尼娃芙西酒店 （Soneva Fushi，Maldives） 9. 迪拜亚特兰蒂斯皇家酒店 （Atlantis The Royal，Dubai） 10. 印度尼西亚松巴尼西度假酒店 （Nihi Sumba，Wanokaka，Indonesia） 11.伦敦梅宝尼克拉里奇酒店（Claridge's，London） 12. 曼谷文华东方酒店（Mandarin Oriental，Bangkok） 13. 伦敦 OWO 莱佛士酒店（Raffles London at The OWO） 14. 曼谷湄南河四季酒店（Four Seasons Bangkok at Chao Phraya River） 15. 巴黎克里翁酒店（Hôtel de Crillon，Paris） 16. 墨西哥查布尔尤卡坦半岛酒店 （Chablé Yucatán，Chocholá, Mexico） 17. 法国安提贝昂蒂布伊甸豪海角酒店（Hotel Du Cap-Eden-Roc，Antibes, France） 18. 墨西哥卡曼海滩玛雅里维耶拉马若玛 - 贝尔蒙德酒店（Maroma, A Belmond Hotel ，Riviera Maya, Mexico） 19. 佛罗伦萨四季 （Four Seasons Firenze, Italy） 20. 意大利波戈-桑坦德拉酒店 （Borgo Santandrea，Amalfi, Italy） 21. 巴厘岛卡塔玛玛德萨土豆头酒店（Desa Potato Head，Seminyak, Bali） 22. 宝格丽东京（Bulgari，Tokyo） 23. 迪拜拉娜酒店 （The Lana，Dubai） 24. 巴西圣保罗瑰丽酒店 （Rosewood São Paulo，São Paulo, Brazil） 25. 布里斯班卡里勒酒店（The Calile，Brisbane, Australia） 26. 曼谷暹罗酒店 （The Siam，Bangkok） 27. 京都柏悦酒店 （Park Hyatt Kyoto, Japan） 28. 开普敦尼尔森山贝尔蒙德酒店 （Mount Nelson, A Belmond Hotel，Cape Town, South Afric） 29、墨西哥曼达林唯逸度假村（One&Only Mandarina，Puerto Vallarta, Mexico） 30. 纽约瑰丽酒店 （The Carlyle, A Rosewood Hotel，New York） 31. 摩洛哥马拉喀什拉玛穆尼亚酒店（La Mamounia，Marrakech, Morocco） 32. 马德里四季酒店（Four Seasons，Madrid） 33. 新加坡嘉佩乐酒店（Capella，Singapore） 34. 迈阿密冲浪俱乐部四季酒店 （Four Seasons at the Surf Club，Surfside, Miami） 35. 洛杉矶贝尔艾尔酒店 （Hotel Bel-Air，Los Angeles） 36. 加勒比海圣巴斯 - 伊甸磐石酒店（Eden Rock，St. Barths） 37. 安缦纽约酒店（Aman，New York） 38. 摩洛哥马拉喀什皇家曼苏尔酒店 （Royal Mansour，Marrakech） 39. 斯里兰卡阿曼加拉 （Amangalla，Sri Lanka） 40. 巴黎勒布里斯托酒店（Le Bristol，Paris） 41. 苏格兰格伦伊格尔斯酒店 （Gleneagles ，Auchterarder, Scotland） 42. 意大利瑞斯丘城堡酒店（Castello di Reschio，Umbria, Italy） 43. 印度拉贾斯坦邦苏扬·贾瓦伊酒店（Suján Jawai，Rajasthan, India） 44. 南非克鲁格国家公园辛吉塔旅舍（Singita Lodges ，Kruger National Park, South Africa） 45. 阿曼杰格希湾六善酒店 （Six Senses Zighy Bay，Oman） 46. 伦敦康诺特酒店 （The Connaught，London） 47. 法属波利尼西亚白兰度酒店（The Brando，French Polynesia) 48. 墨西哥图伦伊森西亚酒店（Hotel Esencia，Tulum, Mexico） 49. 澳大利亚霍巴特塔斯曼酒店（The Tasman，Hobart, Australia） 50. 斐济科科莫私人度假酒店 （Kokomo Private Island，Fiji） 【特别申明】本文旨在介绍全球最佳酒店，本人并无任何商业利益，仅供旅行参考。文字与文中个别酒店中文名称为行者老湖撰写与翻译，以英文为准；照片来自《世界 50 家最佳酒店》及酒店官方，如果有引用图片与文字，请务必注明。","like":null},{"title":"香江观澜：人才纷至沓来 香港活力依然","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240922A043A100","time":"2024-09-22 15:34:09","content":"　　中新社香港9月22日电 题：人才纷至沓来 香港活力依然 　　中新社记者 香卢平 　　在瑞士洛桑国际管理发展学院日前发布的《2024年世界人才排名》中，香港从去年的第十六位跃升至第九位，自2016年以来重返全球前十名，在亚洲地区亦高居第二位。世界知名研究机构的报告再次证明，迈向由治及兴的香港“磁力强劲”、活力依然，海内外人才“用脚投票”、纷至沓来。 　　在笔者看来，香港人才排名重回世界前十名的背后，至少阐明了三个事实： 　　其一，说明鼓噪香港人才出走的声音是无稽之谈。一段时间以来，一些西方国家政客和媒体频频炒作香港人才流出、“唱衰”香港魅力不再，但在事实和数据面前，这些谎言和谣言不攻自破。 　　相反的是，在民粹主义、排外主义的影响下，近年来一些西方国家的优秀人才正将香港作为自己人生发展的新选择。新加坡国立大学李光耀公共政策学院前院长马凯硕(Kishore Mahbubani)近期就表示，在“一国两制”下，香港对全球人才有很强的吸引力，特别是在美国等西方国家面临国内反移民的社会撕裂和对立时，香港可向全球优秀人才持续敞开大门。 　　其二，证明香港特区政府“抢人才”“留人才”政策卓有成效。特区政府在2022年施政报告中公布“高端人才通行证计划”等系列“抢人才”措施，2023年施政报告又提出将香港建设成“国际专上教育枢纽”和“未来人才摇篮”的目标。截至今年8月底，香港各项输入人才计划已收到逾36万宗申请，其中近23万宗获批，经各项人才入境计划抵港的人才超过15万人。这些优秀人才及其家人的到来，为香港社会经济发展增添新动力。 　　除了“抢人才”，特区政府和社会各界同样重视“留人才”，积极为人才在港“落地生根”提供多维度的支持。去年10月，特区政府成立香港人才服务办公室，为各类人才“迁港”“知港”“留港”作出适切支援。香港高才通人才服务协会等社会组织亦举办各类活动，让人才安心、放心在港发展。 　　其三，表明香港打造国际高端人才集聚高地大有可为。中共二十届三中全会通过的《中共中央关于进一步全面深化改革、推进中国式现代化的决定》指出，“支持香港、澳门打造国际高端人才集聚高地”，这个新定位对香港面向全球招贤纳士提出了更高的要求。 　　当今世界，各经济体的综合竞争归根结底是人才竞争。面向未来，香港特区政府和社会各界宜结合香港和国家建设所需，瞄准“国际高端人才”，细化人才标准，增强引才靶向意识，形成引才合力，主动出击，邀请他们来港发展，并完善生活服务保障，为他们在港创新创业开辟更大空间。 　　功以才成，业由才广。当前，中央的支持为香港进一步“抢人才”“留人才”注入了新动能，加上香港背靠祖国、联通世界的独特优势，以及香港各界拼经济、谋发展的强烈共识，积累了“天时地利人和”各项有利因素的香港，定能在全球人才竞争中占据更有利位置，成为国际高端人才竞相涌入、施展才华的热土。(完)","like":null},{"title":"第二十七届北京·香港经济合作研讨洽谈会石景山区专题活动圆满落幕","author":"环球网","url":"https://view.inews.qq.com/a/20240923A0474300","time":"2024-09-23 13:12:13","content":"9月21日，第二十七届北京·香港经济合作研讨洽谈会石景山区专场推介会在北京银保园金融文化交流中心胜利召开，标志着京港合作再次迈出坚实步伐。作为京港会系列专题活动的重要组成部分，此次推介会汇聚了政界、学界及商界的众多精英，共同见证了石景山区与香港在科技、文化及经济领域合作的深化与拓展。 本次活动旨在深入探讨前沿技术如何为区域产业转型升级、智慧城市建设和京港合作注入新动力。香港立法会经济发展事务委员会副主席严刚、全国政协委员洪明基、香港贸易发展局华北、东北首席代表陈嘉贤以及北京市相关领导出席并发表重要讲话，共同展望了京港两地携手推动AI产业发展的美好前景。 石景山区作为北京市科技创新和产业转型的重要阵地，近年来取得了显著成就。区委副书记、区长李新在致辞中强调，石景山区正致力于打造国际开放合作区，聚焦现代金融、信息技术等主导产业，同时积极培育科幻、虚拟现实、工业互联网、人工智能等新兴产业。他诚挚邀请香港投资者和企业家来石景山共谋发展，携手绘制京港合作的新篇章。 推介会上，两大合作项目的成功签约成为亮点。首钢集团全资子公司与香港理工大学签署了全面合作协议，双方将在资源战略、国际化、产融结合及校企交流等领域开展深度合作。同时，首程控股旗下驿停车与ESR易商集团也签署了合作协议，将为香港葵涌物流园项目提供优质的停车和充电设施投资运营服务，共同推动香港物流中心的绿色、环保、高效发展。 此外，AIGC产业联盟的成立也为本次活动增添了浓墨重彩的一笔。该联盟在石景山区政府的指导下，由多家高校、研究院所及龙头企业共同发起，旨在推动AI生成内容技术的创新与应用，为石景山区乃至全国的AI产业发展注入新的活力。 在主旨演讲和圆桌对话环节，与会专家和企业家纷纷就AI与VR技术融合对产业数字化转型的加速作用，以及AI技术在智慧城市、物流、工业智能化等领域的应用前景进行了深入探讨。他们一致认为，数据科学和AI技术是推动区域经济高质量发展的关键力量，为京港合作提供了新的思路和方向。 本次活动的成功举办，不仅彰显了石景山区在科技创新和文化融合领域的重要地位，也为石景山区和香港的深度合作奠定了坚实基础。随着一系列合作项目的落地实施，石景山区将进一步依托人工智能、数字化技术，实现传统产业的转型升级，并在智慧城市、文化产业、金融服务等领域持续发力，推动京港合作不断迈向新的高度。","like":null},{"title":"香港举行《遇见美丽中国》专题片首映礼","author":"新华社新闻","url":"https://view.inews.qq.com/a/20240921A07YWX00","time":"2024-09-21 22:17:03","content":"　　新华社香港9月21日电 为庆祝中华人民共和国成立75周年，香港特区政府环境及生态局和环境保护署联同国家生态环境部宣传教育中心制作《遇见美丽中国》系列专题片，21日在香港科技大学逸夫演艺中心举行首映礼。 　　首辑《遇见美丽中国》分五集共75分钟，分别以“九曲黄河”“长江之歌”“大漠初心”“多彩生命”和“清新空气”为主题。当日的首映礼上播放了前四集《遇见美丽中国》专题片，以及由环境及生态局制作的《美丽香港系列》首集以“美丽香港海湾”为题的专题片。通过展现国家在环境保护方面的重大成就及贡献，厚植年轻一代的爱国情怀，并从中了解生态文明发展实践到建设美丽中国的进程，了解国家与特区政府在环境保护和自然保育方面作出的努力及成果。 　　特区政府政务司司长陈国基在首映礼致辞时表示，《遇见美丽中国》系列专题片，让大家感受国家的非凡魅力，同时见证国家在环境保护方面的重大成就和贡献。该系列专题片推动了生态文明建设和爱护环境教育。 　　爱国主义教育工作小组组长、全国人大常委会委员李慧琼在出席首映礼时表示，《遇见美丽中国》是香港融入国家发展大局的美丽结晶，让香港参与到国家环境治理引领者行列，深入认识绿色转型的实践和探索。（完）","like":null},{"title":"《生物安全法案》未生效！香港医药ETF(513700)早盘涨超1%，冲击五连涨","author":"界面新闻","url":"https://view.inews.qq.com/a/20240923A02HK800","time":"2024-09-23 10:34:22","content":"Wind数据显示，截至2024年9月23日 10:16，中证港股通医药卫生综合指数下跌0.83%。成分股方面涨跌互现，再鼎医药领涨2.79%，康哲药业上涨1.66%，石四药集团上涨1.57%。香港医药ETF(513700)上涨1.04%，冲击5连涨。 跟踪指数估值方面，香港医药ETF跟踪的中证港股通医药卫生综合指数最新市盈率（PE-TTM）仅24.65倍，处于近3年9.1%的分位，即估值低于近3年90.9%以上的时间，处于历史低位。 消息面上，美当地时间19日，美参议院军事委员会对外公布了参议院版本2025财年国防授权法案（简称NDAA），其中纳入93项修正案，但不包含“生物安全法案”相关提案。 浙商证券认为，整体来看，医药估值和持仓仍处于历史低点，投资者在底部震荡中待医药板块催化。国内医药行业处于供给侧改革的深水区，创新升级、渠道结构变化，成为主要方向，这个过程中，医院院外产品更受益于老龄化加速趋势、创新药械鼓励性政策影响下进入兑现期，更重要的是，随着医疗环节改革的深入，医药价值链也将发生比较大的重构，这个过程中，处方外流、医药CSO、各环节集中度提升成为必然趋势，也将呈现更多的投资机会。 香港医药ETF(513700)，场外联接(A类：021088；C类：021089)。","like":null},{"title":"「十一国庆」香港烟花盛宴，观赏攻略快人一步get","author":"香港旅游发展局","url":"https://view.inews.qq.com/a/20240919A0629100","time":"2024-09-19 16:43:52","content":"国庆将至🎉香港又将迎来诸多盛大的庆祝活动！其中，当然少不了“万众期待”的绝美烟花！！！ 规模盛大绚丽多彩的烟花汇演🎇🎇🎇为庆祝国庆增添一份浪漫与欢乐~ 本次烟花汇演在维港夜空将光焰万般，银花骤落。 每一朵烟花在天际划出令人屏息以待的轨迹，将夜空点亮成一幅幅璀璨夺目的画作。空中光影，交错成一场视觉盛宴，让人们沉浸在这美妙的一瞬间。 ⭕活动详情 📅：10月1日 ⏰：晚9点（汇演时长待定） 📍：中环与尖沙咀之间的维多利亚海港海面 🟧最佳观赏位置：维多利亚港两岸（中环海滨/尖沙咀星光大道） 除了✅尖沙咀星光大道✅山顶卢吉道这些热门观赏位，以下这3个地方也是观赏烟花的宝藏地，速速码好👇 1️⃣湾仔海滨休闲站 🚇：港铁湾仔站A1出口 2️⃣东岸公园 🚇：港铁炮台山站B出口 3️⃣渣甸山 🚇：港铁金钟站C2出口→搭乘港岛小巴24或24M至毕拉山道，渣甸园对面站下车 🟨特别提示 ◾警方会在现场实施人流管理措施，敬请留意警方最新消息，并遵从现场警务人员指示。 ◾烟花汇演受天气状况所影响，请密切留意旅发局就表演提供的最新信息。 而幻彩咏香江✨作为香港的标志性活动之一，每年都会吸引大量的游客前来观赏。今年为庆祝国庆，10月将推出特别版本，为维港两岸增添新的亮点。 另外，于10月26日，将配合🥂香港美酒佳肴巡礼，在港岛区的6️⃣幢标志性大厦楼顶释放烟火效果。璀璨的烟火惊喜绽放，如同天边最亮的星，与万家灯火相映成趣。 活动详情 📅：10月1日至31日 ⏰：夜晚8时正至8时10分 🟧最佳观赏位置：维多利亚港两岸（中环海滨/尖沙咀星光大道） 🤗🤗🤗短暂的绚烂，永恒的浪漫！看过香港国庆烟花，“绝美”才变得具象化。国庆当晚让我们一起，见证动人的烟花盛宴吧！！！","like":null},{"title":"港媒：中科院院士卢煜明获推荐为香港中文大学校长候选人","author":"澎湃新闻","url":"https://view.inews.qq.com/a/20240923A02TFH00","time":"2024-09-23 10:58:38","content":"据香港电台消息，香港中文大学医学院副院长卢煜明获该校校长遴选委员会推荐为香港中文大学校长候选人，该校校董会最快星期四与候选人会面、星期五开会讨论有关任命。 上述消息提到，香港中文大学校董会星期五将讨论是否接纳遴选委员会的推荐人选，若获得四分三校董会成员支持，任命将获得通过。 另据香港文汇报网站消息，香港中文大学发言人回复香港文汇报查询指，下一任校长的遴选工作正在进行，校长遴选委员会稍后将会向大学校董会推荐下任校长候聘人选。在大学校董会作出决定后，校方将适时公布。 香港文汇报网站消息介绍，卢煜明在被问询有关新任校长传闻时，未有直接作出否认，但表示暂时不作响应，认为应向校方查询。 被问及对新任校长人选的看法，香港中文大学校董兼立法会议员邓家彪认为，香港中文大学需要进一步加强国际地位，吸引更多国际顶尖学者。若新校长是一位国际顶尖、认可的学者，同时又能熟悉香港及国家情况，相信这些都会是相当理想的条件，能让各界接受。 卢煜明1963年出生于香港，是著名分子生物学临床应用专家。他于1997年加入香港中文大学，现时担任香港中文大学医学院副院长、李嘉诚健康科学研究所所长等。此前，他因研发出“无创产前诊断技术”，被誉为“无创产前检测之父”。 去年11月，卢煜明获选为中国科学院院士，以表彰他在医学遗传研究方面重大的成就和贡献。 卢煜明表示，十分荣幸获选为中国科学院院士。“对我来说，科研不只是我的工作，也是我生活的一部分，希望能继续借着我和研究团队的努力，将科研成果转化，应用到大众生活。”他表示，未来几年将会集中研究癌症，希望能通过早期检测技术，将癌症的死亡率降低。","like":null},{"title":"香港富豪伦敦退潮 刘銮雄家族连售两栋写字楼","author":"观点新媒体","url":"https://view.inews.qq.com/a/20240922A06DQM00","time":"2024-09-22 20:57:17","content":"观点网 市场消息，位于英国伦敦西区核心圣詹姆斯广场区域的商业物业，11-12 St James’s Square正在被推售。 这是一栋据悉最早建于19世纪，并在2007年翻新的传统砖石结构办公楼，6层高，总建筑面积为8.2万平方呎。它由刘銮雄家族华人置业于2017年购置，持有7年后脱手，但据悉售价不会太高。 华人置业近段时间内出售的伦敦资产，还包括另一栋写字楼14 St George Street，同样位于伦敦西区，已在7月份接获合适报价。 2024年来，投资、交易和租赁活动陷入持续低迷的伦敦商业地产市场初步迎来复苏的曙光，一些投资者希望趁低吸纳，一些业主们正寻找机会出手旗下物业。 达成交易的香港富豪也不止刘銮雄家族一家，他们大多在英国宣布脱欧后或疫情期间，出于寻找“确定性”的原因持热钱涌入伦敦。 如今形势逆转。 大刘家族“撤退”中 华人置业正是在英国宣布脱欧的2016年后密集加码伦敦商业地产，此次出售的两个项目分别收购于2016年和2017年。 其中，14 St George Street是华人置业于2016年斥资1.217亿英镑向英国资管公司Abrdn购入，当时计算的投资收益率为3.5%。项目共有4层，总建筑面积约5.19万平方呎。 在6月份被华人置业挂牌出售，要价1.35亿英镑，折合每平方呎2650英镑。据悉，这栋优质资产吸引了至少5名买家。 一轮竞争后，最终确定的交易对手是地产企业Oval Real Estate，不过交易成交价降至约1.25亿英镑，与项目估值相比几乎无溢价。不过Oval Real Estate同时需要偿还项目的债务。 而11-12 St James’s Square则由华人置业于2017年以1.749亿英镑从马来西亚雇员公积金（EPF）手中购得，反映4.4%的收益率。 目前推出市场，华人置业对11-12 St James’s Square的要价为2亿英镑，但市场分析这个要价偏高。 资料显示，由于市场因素上述两个物业现时租务情况不算良好。其中14 St George Street仅有私募股权公司Antin Infrastructure Partners和私人银行及财富管理公司Kleinwort Benson两个租客，因此出现了整层空置，2024年上半年平均出租率约为81.73%。 11-12 St James’s Square更只有1层空间被租出，交易时的租户黑石集团和Marble Bar资产管理公司等已退出，2024年上半年平均出租率约为14.21%。 出手物业的另一个背景，可能来自公司经营上的压力。华人置业过去与中国恒大紧密联系，对其业务经营造成较大影响。 根据最新财报，2024年上半年，该公司收入录得1.95亿港元，同比减少27.9%，大部分来自租金收入；母公司应占净利润由盈转亏，为亏损4.22亿港元。 同期末，华人置业债务总额为41.1亿港元，短期负债21.6亿港元，但对应的现金及银行存款仅8.4亿港元。 另一方面，华人置业还有数亿元的资本承担，用作物业重建、翻新物业和购买设备及租赁物业装修。2023年这些支出达到5.59亿港元，而截至2024年上半年末，已确定的支出还有4.66亿港元。 它们中相当一部分相信被投入至华人置业在英国的最重要项目——Fleet Street 120号内。该项目由名为River Court的永久业权写字楼及列为二星级历史建筑物的Daily Express Building（每日快报大楼）组成。 目前，该项目正在被重建活化。按照规划，River Court 将被重建为一幢楼高21层连同两层地库的综合用途建筑，以甲级写字楼为主导，预计提供约54.08万平方呎的办公空间和约1.86万平方呎的零售空间，并将更名为 Evergo Tower，而 Daily Express Building将被保留及活化。 根据不久前市场上流传的消息，Fleet Street 120号也可能被考虑出售。有报道称，华人置业与建筑承包商未能就Evergo Tower后续建造的定价达成一致。 无独有偶，在被出售前，11-12 St James’s Square也正在进行办公空间优化升级工程。 华人置业在伦敦还有一个投资物业11 Soho Street，该项目是一个商业综合体，总建筑面积5.52万平方米，2016年买入。 截至2024年上半年，11 Soho Street的出租情况最好，期内平均出租率99.8%。 香港富豪的出货时机 近期脱手伦敦物业的香港富豪，还不止大刘家族一家。 购入14 St George Street的英国本土房企Oval Real Estate，今年1月还买下香港富商李德义（Samuel Tak Lee）旗下Langham Estate一个名为“莲花资产包”（The Lotus Portfolio）的资产组合。 该资产包包括27个永久产权资产，包括办公、零售、休闲、教育、医疗和住宅等多种用途，总建筑面积约43万平方呎。报道显示，李德义2023年下旬将资产包推售的时候曾寻求5亿英镑的售价，但最终交易时价格据信为约3亿英镑。 6月消息，与新世界发展郑氏家族、九龙仓吴氏家族、远东发展有关系的香港私募地产基金——联懋国际(Joint Treasure)，将2016年购入的伦敦西区办公楼3 St James’s Square挂牌，标价1.35亿英镑。 该物业曾于2022年2月首次挂牌出售，当时报价为1.55亿英镑。 8月，被称为“香港铺王”的黎永滔成功出售了两栋商用物业：位于牛津街的标志性建筑291 Oxford Street，售价7135万英镑，较初期要价折去10%；位于147-155 Wardour Street办公楼则以约3500万英镑的价格成交，该项目据悉由黎永滔于2018年以4900万英镑购入。 2023年以来，伦敦商业地产交投陷入长期低迷。按照第一太平戴维斯数据，2023年伦敦西区办公楼物业投资总交易金额是自2009年以来最低水平，比峰值的2014年呈现“腰斩”。 “这是自2009年以来第一个上半年没有记录到超过10万平方呎的交易。”但近期情况在逐渐改善，第一太平戴维斯透露，7月份租赁活动显著增加。 莱坊的一份报告也指出，伦敦商业地产市场乐观情绪正在回归。 不过，由于未来几年持续有物业落成，伦敦西区至少到2027年会有约970万平方呎办公面积交付，这对市场形成了一定的冲击。 高力国际则提出，2024年第二季度伦敦办公楼交易量略有上升，但仍大幅低于过去10年的季度平均水平，特别是西区的需求仍然低迷。该机构预测，2024年下半年伦敦办公楼市场的投资量将保持低迷。 总的来说，伦敦商业地产市场到了一个如果价钱合适就能坐下好好洽谈的理性时刻。 早年间涌进伦敦商业地产市场的香港富豪们，如果愿意接受一定的折价，一些本地或国际投资者亦希望趁底“抄底”，双方一拍即合。","like":null},{"title":"华润饮料据悉最早周四在香港启动预路演","author":"界面新闻","url":"https://view.inews.qq.com/a/20240923A0337700","time":"2024-09-23 11:19:05","content":"知情人士称，华润饮料控股有限公司计划最早于周四（9月26日）开始在香港预路演，首次公开募股的规模在5亿至10亿美元之间。（IFR）","like":null},{"title":"香港跑马地新盘ONE JARDINE'S LOOKOUT认购登记超800个","author":"观点新媒体","url":"https://view.inews.qq.com/a/20240922A04FPQ00","time":"2024-09-22 16:17:26","content":"观点网讯：9月22日，香港跑马地新盘ONE JARDINE'S LOOKOUT自推出以来市场反应热烈，英皇集团销售及市场总监柯颖豪透露，截至昨日，共录得超3000人次参观示范单位，认购登记已超800个，超额认购15倍。 客户构成中，本地客与内地专才分别占7成和3成。受减息周期影响，项目不仅吸引自用买家，亦受投资者关注，部分本地用家有意购入多个单位作长期租赁。","like":null},{"title":"​为惠港两地合作增添新动力，香港青年惠州行发布仪式举行","author":"南方都市报","url":"https://view.inews.qq.com/a/20240923A042FV00","time":"2024-09-23 12:54:23","content":"南都讯 记者杨振华 通讯员 李丽莎 9月22日，庆祝中华人民共和国成立75周年暨“携手同行 再创辉煌”惠州各县（区）新动力成立和“共饮一江水 同为湾区人”香港青年“东江之旅、寻香之旅”惠州行发布仪式在香港举行。香港中联办有关负责人、香港惠属社团、“东江之旅、寻香之旅”青年团的嘉宾等近450人欢聚一堂、共庆盛典。 惠州市委常委、统战部部长赖建华指出，长期以来，惠港两地携手共进、紧密相连，共同书写了合作共赢、繁荣发展的壮丽篇章。他希望香港惠属社团要充分发挥优势和作用，支持新型青年品牌社团惠州新动力和各县（区）新动力的发展，培养更多爱国爱港青年力量；持续开展“万名青年到惠州”“香港青年实习计划”等品牌活动，促进惠港青年交往交流交融；为惠州招商引资、招才引智提供有力支持，为惠港两地合作发展增添新动力。 会上还举行了“东江之旅、寻香之旅”青年团开团授旗仪式，并向香港青年代表赠送《港澳居民旅居惠州应用通》《轻松睇惠州》手册。 据悉，惠州于2011年打造了青年品牌社团——惠州新动力，该做法在全国属率先创新。今年，惠州在各县（区）均创立新动力青年组织，在全国内也走在前列。","like":null},{"title":"哪吒汽车：成首个在香港大规模交付新势力车企","author":"IT之家","url":"https://view.inews.qq.com/a/20240922A059HH00","time":"2024-09-22 18:01:21","content":"IT之家 9 月 22 日消息，哪吒汽车今日在香港举办首批哪吒 X 交付仪式，这是内地新势力车企首次在香港做集中交付。 ▲ 图源哪吒汽车 哪吒汽车创始人、董事长方运舟亲自将车钥匙交给当地首批 40 多名车主。 5 月哪吒汽车香港首店开业，官方表示第四季度将增设多个销售据点，10 月将铺设两个新的销售渠道，进一步加强品牌在香港电动车市场地位。 新哪吒 X 车型于 8 月 3 日上市，采用五座布局，共推出 4 款车型，中国大陆售价 8.98 万元起；车身尺寸为 4619/1860/1628 毫米，轴距为 2770 毫米，车尾配备贯穿式灯带。 据IT之家报道，哪吒汽车母公司合众新能源今年 6 月 26 日向港交所递交 IPO 申请。招股书显示，哪吒汽车在 2023 年实现出口 17019 辆，占总销量的 13.7%，贡献了同年 12.0% 的销售收入。","like":null},{"title":"哪吒在香港完成首次集中交付，或为IPO提振信心","author":"观察者网","url":"https://view.inews.qq.com/a/20240922A05V1T00","time":"2024-09-22 19:29:36","content":"（文/张家栋 编辑/高莘） 9月22日，哪吒汽车在香港举办首批哪吒X交付仪式，哪吒汽车创始人、董事长方运舟亲自将车钥匙交给当地首批40多名车主。这也是新势力车企首次在香港进行集中交付。 哪吒汽车香港交车仪式 哪吒汽车官网 方运舟表示：“作为新能源汽车产业的‘链主’，哪吒汽车不仅承担以‘技术出海’带动当地全产业链的共同发展的责任，更积极履行社会责任，致力于培育下一代科技人才。” 本次交付的哪吒X是哪吒汽车全球化布局的重要车型。 此前的哪吒X发布会上，该公司便表示到2026年，哪吒汽车的目标是本土销量占比达到65%，海外销量达到35%。 针对香港用户需求，哪吒X搭载15.6英寸高清触摸显示屏幕，并支持Apple CarPlay互联。同时，车载系统还支持智能语音助手，并具有L2级别的智能驾驶辅助能力。 面对竞争愈发激烈的中国新能源市场，今年以来，CEO张勇口中不急于IPO的哪吒，突然针对IPO进程开始提速。 3月，哪吒汽车与香港特别行政区政府签署协议，香港政府将为哪吒汽车提供2亿港元补贴并协助基石轮投资2亿美元；4月，哪吒再次与桐乡国资等三方签订50亿元投资协议，其中就提到这笔资金将支持合众汽车尽快实现IPO。 今年6月26日，哪吒汽车母公司合众新能源汽车有限公司还正式向港交所递交上市申请。 而针对招股书中，哪吒提到的“突围”战略——出海，基于右舵车型的香港市场也将成为哪吒在东南亚市场布局的大本营。 在此期间，哪吒也一直在从各方面促进IPO的进程，公司表示，随着消费者需求增长，哪吒汽车已经在香港加速渠道拓展。 今年5月，哪吒香港首店顺利开业，第四季度将增设多个销售据点，10月将铺设两个新的销售渠道，进一步加强品牌在香港电动车市场地位。 而本次在港的集中交付，除了展现哪吒推动在香港新能源汽车市场的发展外，或也将有助于提振市场对于哪吒在港IPO的信心。 本文系观察者网独家稿件，未经授权，不得转载。","like":null},{"title":"一舞惊四座！中国香港组合夺得拉丁舞世界杯冠军","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240922A030XD00","time":"2024-09-22 12:11:09","content":"　　中新网成都9月22日电 (记者 贺劭清 安源)第十二届世界体育舞蹈大赛21日晚在成都开幕。开幕式后举行的2024年WDSF拉丁舞世界杯决赛，来自中国香港的安娜塔斯希亚·诺维科娃/谭永森技高一筹夺得冠军。 21日晚，中国香港组合在成都夺得拉丁舞世界杯冠军。　记者 安源 摄 　　据了解，本届世界体育舞蹈大赛由世界体育舞蹈联合会(WDSF)、亚洲体育舞蹈联合会(DSA)、中国体育舞蹈联合会(CDSF)和成都市人民政府共同主办。拉丁舞世界杯是继2018年之后第二次在世界体育舞蹈大赛上演，这项赛事是世界体育舞蹈联合会旗下高级别拉丁舞比赛。 　　经过三轮激烈比拼，晋级拉丁舞世界杯决赛的选手展开5轮争夺，伦巴、桑巴、恰恰、斗牛、牛仔轮番进行，现场掌声不断。 21日晚，中国香港组合在拉丁舞世界杯比赛中。　记者 安源 摄 　　“来了成都就不想比赛，想出去逛逛。”赛后谭永森幽默表示，这是二人第一次拿拉丁舞世界杯的冠军，对他们的表现很满意。(完)","like":null},{"title":"文化中国行|“漫步长堤·省港双辉”历史图片展亮相香港","author":"南方都市报","url":"https://view.inews.qq.com/a/20240922A05V0T00","time":"2024-09-22 19:29:04","content":"9月20日-10月17日，“漫步长堤 省港双辉——近代广州香港商业互动与文化因缘”历史图片展在香港九龙乐富广场举行，展览通过展示长堤的建设历程、多元建筑以及近代广州香港在商业、文化等方面的互动，向市民游客充分展现香港、广州两地的深厚历史渊源和独特都市魅力，充分展现中华文化的创新、多元与包容特质，也展现了当下穗港交流与互动的延续。 作为国庆75周年的庆典活动，展览由领展、广东革命历史博物馆与香港城市大学中文及历史学系联合主办，广州市荔湾区博物馆协办，指导单位为广州市文化广电旅游局。展览将通过展示广州和香港在商业与文化层面的深厚渊源，加深广大市民对粤港在文化领域紧密联系的认识，培养市民尤其是年青一代的文化自信和区域认同，并弘扬中华文化。 据介绍，本次展览为首个内地博物馆选址香港商场举行的文旅活动。展览分为“沿江而起”“多元建筑”及“省港印记”三个展区，公众将有机会近距离欣赏83张珍贵的历史图片，通过回溯广州长堤填海造地的历史进程，了解自十九世纪以来，粤港两地在建筑、文化、商贸等各领域的互动交流与发展异同。 展览的一大亮点，是将广东革命历史博物馆所藏一张20世纪20年代的长堤照片放大到11米左右进行展示，并通过2个虚拟展示视频在LED屏幕上配合呈现，动静结合，全方位展示长堤的历史风貌。 广东革命历史博物馆所藏的20世纪20年代的长堤照片放大展示。 为了增强市民的体验感，展览现场还举办一系列互动活动，如“寻找长堤”盖章活动、“保护城市历史文化，我有份！”互动打卡、“长堤印象”合影装置等。此外，“广州有乜玩”以手绘地图的形式展示广州的历史文化场馆，让更多香港市民了解广州的历史文化，加强两地的文化交流。 值得一提的是，为增添展览的文化韵味，活动特别安排了南音演唱环节。南音是以粤语说唱的传统曲艺，香港三位年轻乐手陈志江、李劲持、李国墇专门为此次展览创作了一首南音曲目，并于展览期间一连四个星期六、日在香港乐富广场现场演绎，让古老曲艺焕发新生，也让观众在悠扬旋律中感受粤港文化的独特魅力。 香港三位年轻乐手陈志江、李劲持、李国墇现场演绎他们为展览专门创作的南音曲目。 展讯—— 漫步长堤 省港双辉：近代广州香港商业互动与文化因缘 日期：9月20日—10月17日 开放时间：10：00—20：00 地点：香港乐富广场B区UG2楼中庭 采写：南都记者 周佩文 实习生 戴银欢","like":null},{"title":"哪吒汽车在香港举办首批哪吒X交付仪式，称第四季度将增设多个销售据点","author":"鞭牛士","url":"https://view.inews.qq.com/a/20240923A015H400","time":"2024-09-23 08:12:29","content":"鞭牛士 9月23日消息，据哪吒汽车官方消息，哪吒汽车在香港举办首批哪吒X交付仪式，哪吒汽车创始人、董事长方运舟亲自将车钥匙交给当地首批40多名车主。 方运舟表示：“作为新能源汽车产业的‘链主’，哪吒汽车不仅承担以‘技术出海’带动当地全产业链的共同发展的责任，更积极履行社会责任，致力于培育下一代科技人才。” 据介绍，针对香港用户需求，哪吒X搭载15.6英寸高清触摸显示屏幕，支持 Apple CarPlay。同时，车载系统还支持智能语音助手，并具L2 级别的智能驾驶辅助能力。 另外，哪吒汽车表示随着消费者需求增长，哪吒汽车在香港渠道加速拓展，5月，香港首店开业，第四季度将增设多个销售据点，10月将铺设两个新的销售渠道。","like":null},{"title":"哪吒汽车在香港举行首批哪吒X车型交付仪式","author":"观点新媒体","url":"https://view.inews.qq.com/a/20240922A05OOQ00","time":"2024-09-22 19:07:17","content":"观点网讯：9月22日，哪吒汽车在香港举行首批哪吒X车型交付仪式，标志着内地新势力车企首次在香港进行集中交付，成为哪吒汽车在香港新能源汽车市场发展的重要里程碑。 哪吒汽车创始人、董事长方运舟亲自将车钥匙交给当地首批40多名车主。 方运舟在仪式上表示，哪吒汽车作为新能源汽车产业的“链主”，不仅承担着以“技术出海”带动当地全产业链共同发展的责任，更积极履行社会责任，致力于培育下一代科技人才。 哪吒X车型针对香港用户需求，配备了15.6英寸高清触摸显示屏幕，支持AppleCarPlay，车载系统还支持智能语音助手，并具备L2级别的智能驾驶辅助能力。","like":null},{"title":"再也见不到的香港电影“十大恶人”，有人英年早逝，有人自毁前程","author":"香港电影怀旧","url":"https://view.inews.qq.com/a/20240921A06WL000","time":"2024-09-21 19:14:36","content":"73岁的徐少强因食道癌离世，香港电影的恶人江湖又缺一角。 相信很多观众都还记得，他塑造过的经典反派角色。 比如，《武状元苏乞儿》中，阴狠毒辣的赵无极。 《新天龙八部之天山童姥》中，善用毒术的“星宿老怪”丁春秋。 以及《水月洞天》中，给很多人留下童年阴影的“不死人尹仲”。 而且，晚年的徐少强也没闲着，移居北京以后，他在内地拍了不少网大，演的也大多是反派。 平均下来，他一年上线的作品能有10部左右。 所以，忽然听闻他去世的消息，还是非常震惊的。 其实，这几年总是能听到许多熟悉的老港星去世，光是跟徐少强一样，总是演反派的“恶人专业户”，就去世了不少。 这次，咱们就来盘点一下，再也见不到的香港电影“十大恶人”。 第一位：成奎安 成奎安的绰号是“大傻”。 一是因为，他塑造的很多反派名字都叫大傻。 他在职业生涯中，一共演过300多部电影，600多集电视剧，其中90%以上都是反派，且几乎一半以上都叫同一个名字。 二是因为，他饰演的反派身上，大都有一种挥之不去的憨傻气质。 他的可爱之处就在于，凶的光明正大，坏的坦坦荡荡。 正因如此，你可以说这些角色很坏，但你绝不会认为他们阴险狡诈。 凭借1.85米的彪悍身形和一脸凶相，成奎安成为香港电影中江湖恶汉的不二人选。 在黑帮片兴盛的那些年，但凡需要彪悍的社会大哥，很多导演们都会第一时间想到大傻。 因为经常塑造反派角色，他跟黄光亮、何家驹和李兆基并称为“香港四大恶人”。 直到现在，还有很多观众对他在《喋血双雄》《赌神》《古惑仔》等作品中的精彩表现，念念不忘。 虽然在银幕上经常以穷凶恶极的面目示人，但现实中的“大傻”，却是一个不折不扣的好人。 他有情有义，曾为了兄弟情义，主动扛下打架的罪责，被判入狱四年，还为了恩师李修贤，不惜与周星驰反目。 而且，在蓝洁瑛最困难的时候，伸出过援助之手。 遗憾的是，好人不长命。 2009年，成奎安因为鼻咽癌扩散医治无效在医院去世，享年54岁，也算是英年早逝了。 第二位：龙方 不同于成奎安的憨傻可爱，龙方塑造的反派，大多是“衣冠禽兽、阴险毒辣”之徒。 别看他总是西装笔挺、面露微笑，背后却总是会捅人一刀，让人看得咬牙切齿、深恶痛绝。 龙方能够成为“一代奸雄”，得益于王晶的邀请。 1989年，已经弃影从商的龙方正在经营一家渔港，王晶恰好是这家渔港的董事，两人有些生意上的交流。 王晶当时正在筹拍动作片《至尊无上》，需要一个能讲英语的反面角色，便邀请表演经验丰富的龙方帮忙。 没想到这一演，龙方就拿到了第9届香港电影金像奖最佳新演员的提名奖。 与此同时，龙方也开启了他和刘德华“银幕宿敌”的传奇CP。 在此后的《冲击天子门生》《五亿探长雷洛传》《狱中龙》《龙在边缘》等片中，他们一直都被安排成死对头。 《至尊无上》之后，王晶再度邀龙方出演了《赌神》中的大反派高义。 他在片中一系列丧心病狂的举动，尤其是把高进女友害死后却依然不放过的行为，简直是很多人的童年阴影。 随着《赌神》登顶当年的票房冠军，龙方的“奸人时代”也正式到来。 此时的他，除了经常跟刘德华合作之外，还顺应港片潮流，经常在周星驰的喜剧电影中饰演大反派。 比如《龙的传人》、《上海滩赌圣》等。 值得一提的是，1994年，龙方本人出品并监制了一部喜剧电影《奸人世家》。 影片汇聚了石坚、陈惠敏、李兆基、成奎安、何家驹等反派专业户，尽情恶搞了他们自己以往的奸人形象，非常有意思。 2000年3月，龙方参演的动作片《生死拳速》上映，该片是他出演的最后一部电影。 同年，受鼻咽癌的影响，龙方告别影坛，赴内地治疗，经过多年的抗争，龙方还是于2008年在医院不治身亡，享年54岁。 从此，香港电影少了一位恶人，观众心里多了一份遗憾。 第三位：徐忠信 小时候，徐忠信是出了名的“坏学生”，因为经常打架被学校开除。 父母看他好动，10岁那年，就送他去东方戏剧学院学习北派功夫。 因为入门很早，是很多人的师兄，所以“大师兄”这个名号，后来也成为圈内人对他的尊称。 徐忠信的职业生涯中，先后出演过上百部作品，且塑造的都是黑社会大佬、大贼之类的角色。 好不容易在李连杰的黄飞鸿系列《铁鸡斗蜈蚣》中，饰演了一个大官，结果又是一个奸官，俨然成了一个“奸角代言人”。 因为反派演得好，徐忠信在生活中经常被误会。 田启文刚认识他的时候，就曾被他凶恶的样子吓到，后来熟了，才知道他是一个“好好先生”。 实际上，徐忠信为人也确实率真。 哪怕是给郑少秋做替身，扭断了十字韧带，切除了一半的半月板切，丧失了做动作演员的机会，他也没有过多言语。 2022年4月，徐忠信由于身体原因主动向TVB高层提出，由之前签订的动作演员合同转为普通艺员合同。 时隔半年，他就因心脏病离开人世，实在令人唏嘘不已。 第四位：沈威 沈威从小就对演戏情有独钟，但涉足演艺圈后，很久都没有得到赏识。 后来为了谋生，他决定去做龙虎武师，可由于受伤不得不再次转行，先后当了潜水员、文员和律所职员。 在此期间，他一直没有放弃演戏，常常是一边工作，一边跑去剧组找机会。 直到1984年，33岁的沈威才迎来人生的转折点。 这一年，他参演了麦当雄执导的写实警匪片，饰演两面派阿泰。 凭借片中的出色发挥，他获得了香港电影金像奖最佳男配角奖，并且一举成名、片约不断。 值得一提的是，这部影片中有一场戏，需要把沈威绑在一个淋满汽油的车厢内，他二话没说就答应了。 可导演为了追求真实的表演，竟然在没有告知他的情况下，私自安排点火，差点把他烧死在车里。 据说，惊恐无比的沈威，侥幸逃生以后，当场追砍麦当雄。 也因如此，即便凭借此片拿到了人生中唯一一座金像奖奖杯，但沈威依然没有对麦当雄表示感谢，两人也再无合作。 由于沈威把阿泰丑恶的一面，诠释得淋漓尽致，很多剧组找他饰演的角色，依旧是清一色的“奸角”。 由此，他也被媒体和影迷称赞为“一代奸人”。 相信很多人都难以忘记，《义盖云天》中的“蛇头”，折磨王祖贤的方式，真的是惨不忍睹。 除了演员的身份之外，沈威还做过导演，拍了7部电影，还是非常有才气的。 2022年因病去世，享年71岁。 第五位：冯克安 冯克安出生于一个演艺世家。 父亲冯峰是著名的粤剧小生，后来进入电影界，做主角、当导演，还执导过让李小龙崭露头角的《细路祥》。 姐姐冯素波和弟弟冯吉隆，都是著名的电视制作人。 妹妹冯宝宝则是香港家喻户晓的天才童星，还拿过两届香港电影金像奖的最佳女配角。 冯克安本人自小就跟随父亲进入电影圈，演了许多童星角色。 随后跟随刘家良师傅，当龙虎武师，参演了许多功夫片，初露锋芒后又加入成家班，做演员和武术指导。 由于面相邪恶，既有与生俱来的演技，也有出色的武术功底，冯克安一度成为功夫电影中的反派标配。 《赞先生与找钱华》中，把螳螂手打得炉火纯青的大反派莫老康， 《林世荣》中，作威作福的好色之徒高大海， 《新蜀山剑侠》中，造型酷炫的魔教护法， 还有《功夫》中，位列杀手榜第二名的地缺，都让人印象深刻。 虽然戏中经常演大坏蛋，可戏外的冯克安，却是一个非常有眼光的伯乐。 洪金宝曾不止一次地对外表示，自己能当导演，很大程度上是因为他的鼓励和帮助。 2016年3月2日，冯克安因食道癌在医院过世，享年65岁。 众多明星纷纷悼念，扶灵队伍更是“群星闪耀”，成龙赶不回来也送上了挽联，沉重怀念这位老大哥。 第六位：何家驹 何家驹非常有才气，虽然出身普通，还因为家庭原因放弃了读大学的机会，但他硬是靠着自己的能力做了一名编辑。 此后，他更是大胆地买下了经营不善的报社，成功积累了人生的第一桶金。 可惜他误入赌途，没过多久就把钱财挥霍殆尽，颇有自毁前程的意味。 为了重新开始，何家驹进入了遍地都是机会的演艺圈，从片场的杂工开始做起。 林岭东欣赏他的才气，原本只是想请他参与《监狱风云》的剧本构思，可在商讨剧本的过程中，又力邀他出演“大屯”一角，还表示“非他不可”。 如今再看《监狱风云》，你会发现它就像是一个港片“反派宇宙”。 除了何家驹，还集合了成奎安、张耀扬、黄光亮等反派。 不过，其他反派演员多多少少都演过一些好人，唯独何家驹，职业生涯中几乎从未演过正派角色，简直就是“反派中的反派”。 也因如此，他也成了香港“四大恶人”之首。 《力王》《狱中龙》《上海皇帝》《飞狐外传》《龙之家族》等影视作品中，都有他“面目可憎”的样子。 由于把反派演得太好，普通人见到何家驹都会感到害怕，尤其是女孩子，更是不敢靠近他半步，这也成了他终生未娶的重要原因。 2015年初，何家驹因病离世，去世前，他把自己毕生所得都输在了赌桌上，卡里只留下几百块钱。 最后，还是一众好友帮他操办了身后事，考虑到没有后人祭拜，他的骨灰被撒在了纪念花园里。 第七位：李兆基 李兆基的人生非常传奇，他曾是“社团”中人。 在林岭东的点拨下金盆洗手，投身于电影事业，并在《监狱风云》中一战成名。 后来，凭借《古惑仔》系列电影中的“吹水基”一角，被大家尊称为“基哥”。 作为“恶人专业户”，他扮演的反派陪伴了一代人的成长。 时至今日，很多人仍能记起，他在《食神》《喜剧之王》《算死草》等电影中的精彩表现。 因为总是表现得凶神恶煞，李兆基经常会吓到合作的演员，也经常会吓哭孩子。 曾有人说：“基哥那张饱经风霜的脸全是坑凹，看多两眼容易不寒而栗，又是一块黑帮头目的料”。 但在日常生活中，他极具亲和力，也非常慈祥，为人义气又乐于助人，不少圈中艺人都敬他几分。 继成奎安、何家驹之后，身为香港“四大恶人”之一的李兆基，也于2019年因肝癌扩散至肺部去世，终年69岁。 至此，“四大恶人”中，只剩“傻标”黄光亮一人健在。 不禁让人感叹，昔日辉煌的港片时代，正在悄然黯淡。 第八位：李海生 很多内地观众对李海生的印象，大都停留在90年代极为盛行的金庸武侠剧上。 比如94版《射雕英雄传》里的彭长老、95版《神雕侠侣》的枯木大师，以及《笑傲江湖》中的钟镇。 当然还有《天龙八部》里，文武兼备的玄痛大师。 别看那个时候的李海生，面容柔和，甚至还有些“慈眉善目”。 但往前倒推二十年，他可是香港动作电影中，不可多得的“黄金反派”。 由于年轻时健过身、学过武，面相也非常凶狠，还经常以光头示人，他在很多少林寺题材的电影中，都饰演过反派和尚。 除此之外，他还多次出演过洪金宝和成龙的电影。 最经典的，当属《林世荣》中的高霸天， 还有《A计划》中的李初九。 其实，凭借自身超强的实力，李海生当时完全有能力加入到刘家班、袁家班、洪家班或是成家班当中。 但他不愿被束缚，婉拒了各方好意，以自由之身在各大电影公司奔走。 直到1984年，他才加入TVB，拍了一系列电视剧，内地观众熟悉的金庸武侠剧，就是在此期间拍摄的。 由于TVB经常给他安排一些武打角色，他还得了一个“打手王”的美誉。 去年年底，他才从效力数十年的TVB退休。 今年9月，他就因为皮肤生疮所引发的细菌感染而去世，实在令人唏嘘。 第九位：陈鸿烈 陈鸿烈是六七十年代，少数靠饰演反派走红的香港演员之一。 走红之后，相比于电影，他饰演的更多是电视剧中的“奸角”。 比如《笑傲江湖》中的左冷禅， 《少年英雄方世玉》中的白眉道人， 《金枝欲孽》中的孙清华等。 不过，因为他在胡金铨的《大醉侠》中，饰演的“玉面虎”一角过于传神，所以我还是把他纳入了这个榜单。 毕竟，外表俊美，内心阴险的“玉面虎”，也曾直接助力他，开创了不苟言笑的“冷面奸角”形象。 凭借精湛的演技，陈鸿烈成了TVB的超级“绿叶”。 再加上，他家境优越、情史丰富、经历传奇，他也一度是观众们茶余饭后乐于八卦的明星人物。 只可惜，一生风流倜傥的他，最终却仓促离世。 2009年11月24日，正在片场拍摄《毕打自己人》的陈鸿烈，在更衣室中突发心脏病，送医后不治身亡，终年66岁。 第十位：石坚 盘点香港电影“十大恶人”，肯定绕不开石坚这位老牌“奸角专业户”。 他在港片中的恶名，始于1940年的《血海花》，影片中那个让人深恶痛绝的日本人，成就了他的银幕首秀。 后来，导演胡鹏筹拍关德兴版《黄飞鸿》，年过三十的石坚被选为第一部《鞭风灭烛》中的反派，饰演黄飞鸿的死对头。 在这部影片中，他给观众留下了难以磨灭的“奸人”形象，“奸人坚”的地位由此奠定。 由于“奸人坚”这一角色太过出名，TVB还在2007年推出过一部黄飞鸿衍生电视剧《奸人坚》，由黄子华重新演绎这位经典反派。 可见，石坚原版角色的影响力。 在演艺生涯的前二十年里，石坚大都饰演反派角色。 《下流社会》中的石老大，《醉蛇小子》中的吕小龙，《如来神掌》中的天残脚，都让人印象深刻。 这些电影角色都让观众恨得咬牙切齿，而石坚那独树一帜的邪性笑声，更是让人听了不寒而栗，也引来了诸多效仿。 不过，很多内地观众最熟悉的，还是他在78版《倚天屠龙记》中饰演的，亦正亦邪的“金毛狮王”， 以及他在83版《射雕英雄传》中，一人分饰两角，精准诠释的“裘千仞”和“裘千丈”这对双胞胎兄弟。 石坚在影坛一直活跃到九十年代，留下诸多脍炙人口的经典反派角色，并于1996获香港电影终身成就奖，2003年获香港电影金像奖专业精神奖。 1993年，已经80岁高龄的石坚，演绎完为他量身打造的《奸人世家》后，便退出影坛。 2009年6月4日，石坚在香港去世，享年96岁。 以上“十大恶人”，在香港电影中，大都是以“绿叶”的身份在衬托“红花”般的主角。 尽管他们没有主角光环，但正是因为他们的存在，香港电影中才会有那么多真实且丰富的角色。 除了他们，香港电影中还有很多反派专业户，如果你也有喜欢的反派演员，欢迎在评论区中留言告诉我，大家一起友好讨论。（撰文：叶时）","like":null},{"title":"香港投资推广署署长刘凯旋：鼓励北京企业通过香港走向国际市场","author":"新京报","url":"https://view.inews.qq.com/a/20240922A06A9D00","time":"2024-09-22 20:44:14","content":"第二十七届北京·香港经济合作研讨洽谈会暨投资香港推介大会（以下简称“京港洽谈会”）9月21日落幕。本届大会首次增设了投资香港主题推介活动，重点推介香港的投资机遇和营商优势。 “香港拥有超4200家初创企业，其中四分之一来自内地或海外，包括中国内地以及海外企业家创业的。”在本届京港洽谈会上，香港特别行政区政府投资推广署署长刘凯旋在接受新京报记者专访时表示，香港形成了充满活力的初创企业生态圈，是内地企业提升新质生产力和国际竞争力的理想平台，“特区政府尽我们所能促进两地企业在方方面面的交流，尤其鼓励北京的企业通过香港走向国际市场。” 香港特别行政区政府投资推广署署长刘凯旋。大会供图 引进来和走出去，香港发挥了双向“跳板”作用 新京报：今年京港洽谈会首次推出了“投资香港”主题推介活动，香港方面做了哪些准备工作？ 刘凯旋：今年首次以“投资香港”为主题，我们围绕香港的独特优势、营商环境，以及服务京港两地企业的合作措施等几个领域，开展了几场演讲和推介。行政长官率领我们不同的政策局、部门、机构，还有来自金融、创科、物流、商贸的企业代表团一同来到北京，努力推广香港的优势，推动京港合作，尽我们所能促进两地企业在方方面面的交流，尤其鼓励北京的企业通过香港走向国际市场。 香港在“一国两制”下拥有“背靠祖国 联通世界”的独特优势。此外，香港法律体系完备，营商环境自由开放，金融体系稳健、税率低，汇聚了全球顶尖人才和创新资源。我们要做好“引进来”和“走出去”的双向平台角色。一方面通过香港的专业服务，帮助北京的企业走出去跟国际接轨；另一方面，通过香港的国际网络，把海外的人才、投资以及其他项目经香港带到北京或者内地其他省市。所以说，香港实际上发挥了一个双向“跳板”的作用。 投资推广署也会连同特区有关的政策部门，协助企业通过香港的优势政策“出海”，做好落地服务工作，帮助企业在香港落地，成立国际中心，往全球市场发展业务。在这次洽谈会上除了展示一些已经成功的案例，我们也很高兴接触到超过400家北京以及周边的企业，想利用香港这个平台考虑“出海”。 新京报：近年来香港在吸引企业落户方面，推出了哪些措施，取得了哪些效果？ 刘凯旋：为了巩固香港作为国际贸易中心的地位，特区政府会非常积极地开拓不同的市场，尤其是中东和东盟国家，同时我们也会加强与传统市场的联系，通过签订更多的自贸协定和投资保障协定，让香港的货物、服务能以更有利的条件进入相关的海外市场，也为香港在海外的投资提供保障。这方面能够非常有效地提升海内外合作伙伴对香港的信心，从而促进双边的投资和贸易。 在过去一年多的时间里，我们在吸引海外资金、海外企业落户香港方面，取得了不错的成绩。2023年，我们共吸引了380多家企业落户香港或者在香港拓展业务，这个数字比2022年增长了27%；今年前8个月，我们吸引了390家企业落户香港或拓展业务，年增长达到43%。我特别想强调的一点是，在去年比较高的基数下，我们能够做到超过40%的增长，说明来自世界各地的企业家和投资者对香港的营商环境以及长远发展是充满信心的。 刘凯旋。大会供图 为内地企业“出海”提供全程一对一服务 新京报：在本届京港洽谈会上，投资推广署共举办了哪些活动？ 刘凯旋：京港洽谈会期间，投资推广署与北京市政府机构合作多场专题推介活动，向与会商界代表介绍香港的营商新机遇，尤其在供应链国际化和科技创新合作方面，鼓励北京企业充分利用香港拓展海外新商机。 其中，与北京市发改委，北京市工商联以及香港贸发局联合主办“优势互补 协同开发-共促京津冀与粤港澳产业链供应链国际化发展”区域战略对接专题活动。越来越多的内地生产商利用国内外的生产能力组成跨国供应链，大大增加了对专业服务的需求。香港作为国际金融、贸易、航运和航空枢纽，能够为企业提供全面和优质的专业服务，满足企业在区内以及海外的业务需要。 与北京市科委、中关村管委会，以及香港贸发局联合主办“京港‘智’创未来科技创新合作论坛暨第七届‘京港青创杯’创业大赛总决赛”。与海淀区共同举办“聚势AI，智投海淀”海淀区专场活动。在这两场“科技创新”专题活动中，我们也会向北京的业界企业家推介香港的新机遇。 香港拥有世界级大学和前沿研究机构，汇聚海内外高等教育资源和科研人才。香港特区政府积极从多方面发展创科，推动人工智能技术生态圈的发展。同时，通过设立“引进重点企业办公室”，吸引和协助全球具有高潜力和代表性的重点企业落户香港，配合一系列吸引人才的新政策措施，相信可为香港的未来发展带来更多动能，进一步提升香港在人工智能领域的竞争力。 新京报：投资推广署主要做哪些工作？在服务内地企业“出海”方面，会提供哪些服务？ 刘凯旋：投资推广署是香港特区政府负责招商引资的部门，致力于服务内地和海外企业落户香港。在企业来港发展的每一个阶段，包括规划、成立、开业以及扩展阶段，我们都会提供一对一、保密和免费的支援服务。我们在全球设有34个办事处，覆盖主要商业城市，当中包括在北京、上海、武汉、成都和广州的5个内地办事处。 投资推广署设有专门服务初创企业的StartmeupHK团队，致力于促进海内外初创企业更快地融入本地初创生态圈。我们每年都会举办“StartmeupHK创业节”和“香港金融科技周”，活动吸引来自全球各地的业界领袖参与，共同探讨行业的最新趋势和商机，促进创业以及金融科技的发展。我们也鼓励更多的北京创新企业积极考虑利用香港的平台，拓展海外市场。 新京报记者 陈琳 编辑 樊一婧 校对 赵琳","like":null},{"title":"莫奈《睡莲》在香港向公众展示","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240922A043P800","time":"2024-09-22 15:35:15","content":"9月22日，观众在香港中环佳士得拍卖行亚洲总部欣赏印象派大师克劳德·莫奈（Claude Monet）于125年前创作的名画《睡莲》。这幅画作是莫奈《睡莲》系列最早的一组作品之一，当天起向已预约的公众开放参观，并将参加9月26日佳士得香港首场“20及21世纪晚间拍卖”，估价约为2亿至2.8亿港元，这是该画作首次现身拍卖场。图为观众近距离仔细观看《睡莲》。中新网记者 侯宇 摄 图为观众排队参观《睡莲》。中新网记者 侯宇 摄 图为观众近距离欣赏《睡莲》。中新网记者 侯宇 摄 图为观众查看与《睡莲》合影的照片。中新网记者 侯宇 摄 图为一位女士仔细欣赏《睡莲》。中新网记者 侯宇 摄 图为众多观众近距离欣赏《睡莲》。中新网记者 侯宇 摄","like":null},{"title":"大事即将发生：海南，会成为下一个香港吗？","author":"正解局","url":"https://view.inews.qq.com/a/20240923A04BKV00","time":"2024-09-23 13:30:25","content":"先提个问题：全国最大的省份是哪个？ 不少人最先想到的可能是：新疆。 但却是错误的，正确答案是：海南。 根据海南官方信息：海南全省陆地总面积虽然只有3.54万平方公里（2个北京多一点），但海域面积却有200万平方公里左右。 不过，今天的文章可不是讨论省份面积大小。 而是分析一个更有意思的问题： 海南，会不会成为中国的下一个香港？ 为什么这么说呢？ 前段时间，美国说唱歌手坎耶·韦斯特（中国人称“侃爷”）的世界巡回试听会，来到中国，没有选择北上广深，而是选择了海南海口。 坎耶·韦斯特 放出消息，一开始网友不相信，还问侃爷是不是把HK（海口）当成了香港（Hong Kong）。 这事儿不光是真的，一场演唱会下来，票房收入约5100万元，带动海口旅游收入3.73亿元，近4万观众入场，其中95%是海南岛外，甚至是境外游客。 当天，海口客房平均出租率达83.42%，同比增长41.82%。 可谓皆大欢喜。 侃爷方面，也火速计划在海口再加演一场。 侃爷海口演唱会 “侃爷经济”这碗饭，海南怎么就吃到了？ 实际上，海南未来要做的大事，完全超出我们想象。 海南全岛将整体设立自由贸易港，在2024年底前完成封关各项准备工作，2025年底前实现全岛封关运作。 就在今年5月，海南自由贸易港多功能自由贸易账户（EF账户）也正式上线运行。 为什么是海南？自贸港意味着什么？ 在1992年首播的经典港剧《大时代》中，股神叶天对方展博说： “阿博，你要跟我学赚钱，我现在先教你第一招，也是最重要的一招。 一个人要成功，就一定要找到自己的世界。只有在自己的世界里，才能把自己的潜能天分发挥到最高的境界。” 在20世纪60年代到90年代，香港金融市场逐渐成熟起来，无数时代弄潮儿来到港岛淘金。 对当时很多人来说，香港正是那个世界。 1969年，港交所（Hong Kong Stock Exchange，HKEX）成立，市值不到10亿港元，到2022年总市值达到38.5万亿港元。 1989年，根据国际清算银行（BIS）数据，香港的日均外汇交易量还只有210亿美元，2022年4月增长到6944亿美元。 香港岛只是一个80平方公里左右的小岛，却像一艘巨轮一下子冲进了世界经济的汪洋大海，成为国际金融中心。 那是很多历史因素和时代机遇综合产生的结果。 今天面朝着大海，中国将要派出第二艘巨轮，有更大的规模，更深的策略，更高的规格，更丰富的想象空间，这就是海南岛。 2020年6月，国家层面出台《海南自由贸易港建设总体方案》。 同年6月3日，海南自由贸易港11个重点园区同步举行挂牌仪式。 2021年6月10日，《海南自由贸易港法》颁布。 所以重点来了——为了让海南这艘巨轮行稳致远，居然专门为它立法，把未来规划用国法的形式确定下来，谁也不能改变前进的步伐，可见力度之大。 这规格无论如何都不能说不高了，基本上相当于海南岛在经济上将享受更大政策突破。 总得来说，《总体方案》对海南自贸港规划了“六大自由便利”，即贸易自由便利、投资自由便利、跨境资金流动自由便利、人员进出自由便利、运输来往自由便利、数据安全有序流动自由便利。 海南洋浦经济开发区国际集装箱码头 其中，在贸易自由便利方面，推行以“零关税”为基本特征的货物贸易和以“既准入又准营”为基本特征的服务贸易，实行“一线放开、二线管住、岛内自由”的货物进出境管理制度，实现境外货物在海南自由贸易港进出自由便利。 在实施投资自由便利方面，放宽市场准入和外商投资准入，实施市场准入承诺即入制，严格落实“非禁即入”，全面推行“极简审批”投资制度。 在实施跨境资金流动自由便利方面，以国内现有本外币账户和自由贸易账户为基础，构建多功能自由贸易账户体系（即EF账户），建设海南金融对外开放的基础平台，支持金融业对外开放政策在海南自由贸易港率先实施。 说白了，外地人或者外国人到海南不论“创业”还是“搞钱”，都可以很方便。 每一项便利，都精确瞄准了一个“国际金融中心”该有的样子。 为了更好理解这件事，我们还是先看香港的例子。 首先，香港是一个几乎完全免税的自由贸易港，对绝大部分商品进出口都不征收关税，只除了烟草、酒精饮料、甲醇及碳氢油类（如汽油和柴油）等少数特定商品。 而我们内地对于一般消费品的关税税率一般在5%-10%，奢侈品（如高档手表）的税率可高达30%-50%。 其次，内地商品流通包括进口商品通常还需缴纳增值税（VAT，通常为13%）和消费税（针对特定商品）。而香港以简单和低税率著称，政府的主要财源是利得税（企业所得税）、薪俸税（个人所得税）和物业税等，压根儿没有一般意义上的增值税和消费税。 还有，在香港资金流动非常自由，境内外资金可以自由进出，港府对资金往来基本没有限制。 而且香港外汇交易自由，港元（HKD）与其他主要货币可以自由兑换和交易，汇率参照市场化汇率。 没有外汇管制，资本账户完全开放，你能开设哪种货币的账户由银行来决定，投资者可以自由进行外汇买卖、投资和资金转移。 香港地区与中国内地在贸易金融政策方面的对比 在此前一篇文章《新加坡凭什么超越香港、上海，成为亚洲第一国际金融中心？》当中，我们就已经介绍过，成为国际金融中心的背后，是政府治理、社会规则、健全法治、商业经验等等共同作用的结果。 内地省份中的海南，正在率先迈出这一步。 海南一直有着得天独厚的发展优势，但它的故事远比这一句话来得丰富。 首先，海南最为世人所熟知的，就是其热带海岛的风景。 得天独厚的自然资源、优美的海滨风光和宜人的气候条件，对于北方人来说，简直就是人生的终点，是流淌着“奶和蜜”的地方。 2023年海南接待国内外游客9000.62万人次，旅游总收入1813.09亿元。两个数字放在全国，看上去并不大，但人均旅游消费达到了2014元，排在全国第一位。 而这几年，海南被称为“中国的夏威夷”，越来越多的外国人选择到这里度假。 今年前5个月，海南共接待入境游客42.2万人次，与上年同期对比增长278.1%，其中接待俄罗斯游客3.9万人次，同比增长超12倍。果然高纬度地区的人们都有一样的心思。 再花点心思搞好建设，吸引国际人才前来定居，谁会不爱呢？ 其次，海南探索摸索了36年。 1988年4月13日，海南脱离广东省，一跃成为独立的省级行政区、经济特区，顷刻间成为家喻户晓的淘金地。 房产大佬潘石屹回忆往昔，感慨道：“刚坐船上岛还空荡荡，一夜过后，15万人就乌压压地涌了进来。” 淘金者纷涌而至，无数热钱纷至沓来。 但投资集中在炒地皮、炒楼花，造成严重失衡的房地产市场局面，很快到1993年6月被制止，留下一大批烂尾建筑。 渐渐地海南在走出上世纪90年代的地产泡沫后，开启新的一轮产业结构调整，并定位到“国际旅游岛”的发展路线。 上世纪90年代初的海口市 位于海南省琼海市的博鳌镇，也因为是“博鳌亚洲论坛”永久性会址所在地，成为著名的旅游打卡地，带来极大的国际声誉。 “全方位开展区域性、国际性经贸文化交流活动以及高层次的外交外事活动，使海南成为我国立足亚洲、面向世界的重要国际交往平台”，这是早在2009年国家层面就提到过的目标。 而位于论坛永久会址西侧不到10公里的万泉河畔，博鳌乐城国际医疗旅游先行区成了国际创新药械进入我国的最主要通道，未来有望成为“医疗国际旅游”的一处重要目的地。 乐城与20个国家和地区170多家药械企业建立深度合作关系，引进默沙东、索诺瓦、吉利德、诺华等国际头部企业注册公司和基金会4个。 截止2024年8月23日，海南博鳌乐城国际医疗旅游先行区共落地特许药械430种，其中特许药品158种，特许医疗器械272种。 乐城国际医疗先行区鸟瞰图 更重要的是，包括乐城先行区在内的岛上11个重点园区，都已经初具功能和规模，成为建设海南自由贸易港的重要基础设施。 更不用说海南岛地处南海北端，北靠内地，南临南海海运航线，全岛3.54万平方公里相当于香港30倍的面积，有着更加广阔的腹地和发展空间。 所以，海南岛将要描绘的历史图景，就是更大、更宏伟的未来。 它的未来的体量，一定是能带得动整个中国腾飞的，想想就让人兴奋。 万事俱备，只欠东风。 新的方案就是新的试验，新的道路需要新的人来实践。 海南未来的关键，应该是对全球人才的开放和吸引。 此前文章中，我们提到过新加坡的高效治理，首先离不开它技术官僚队伍的作用。 是的，新加坡作为一个自然资源极其有限的小国，人才是它唯一可以发挥的资源。 也因此，新加坡在2023年约592万的总人口中，只有约407万是本国公民和永久居民，其余高达185万人是外籍长期居留人口。 人是所有社会治理成果的最根本的前提，这样说似乎也不为过。 对高端人才的吸引力，是新加坡最强的核心竞争力。 海南自贸港是升级版的香港、新加坡，是更大规模的试验田。 在海南自贸港《总体方案》中，明确提到了控制行政综合类公务员比例，行政人员编制向监管部门倾斜，推行市场化的专业人员聘任制。 另外，实行更加开放的人才和停居留政策，打造人才集聚高地，包括外籍高层次人才。 中国不是移民国家，但为了自由贸易港的实现，要把海南岛变成中国第一个“移民地区”。 海南自贸港航拍 而为了吸引人才的到来，对于累计居住满183天的个人，他的个人所得税按照3%、10%、15%三档超额累进税率征收，已经降到了全球范围内的较低水平。 再看税制方面的改革试验，《总体方案》中的一句话体现了政策决心。 “扩大海南地方税收管理权限。企业所得税、个人所得税作为中央与地方共享收入，销售税及其他国内税种收入作为地方收入。” 2023年，我国的财政大盘当中，增值税依然是税收收入的第一大来源，占到40%，企业所得和个人所得只占到20%和5%。 这跟我们当前的经济结构、发展阶段、治理水平都有很大关系。 可是参照香港和新加坡，这两个金融中心的财政收入中，占比最大的部分都是公司税（企业所得税）。 这即反映出两地市场商业足够繁荣，税基够大，企业经营良性，同时没有增值税，也让市场要素得到充分流通，进一步强化了它们作为自由贸易港的国际地位。 汉代《盐铁论》中有句话：“治家非一宝，富国非一道。” 我们国家太大，人口太多，东西部发展又非常不均衡，每一项政策都是牵一发而动全身。 但一直不变的是，改革开放的决心。 当年的深圳，从小渔村一跃成为改革开放的“试验田”，成为全球著名科技创新城市，孕育了众多全球知名企业，而无数项制度、政策创新都在深圳得到试验证明修正，然后又推向全国，成为我们制度大盘的一部分。 说深圳推动了中国整体的国际化进程，一点都不夸张。 同样，如今海南岛成了更大容量的先头部队，是试验场，是分步骤、分阶段建立新经济政策和制度体系的自由贸易港，拓展我们整个国家的发展空间，这对我们每个人的未来更是大有好处。 海南，出息了！","like":null},{"title":"专访香港海洋公园主席庞建贻：吸引全球游客“云观”大熊猫宝宝成长","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240922A043P600","time":"2024-09-22 15:35:15","content":"　　中新社香港9月22日电 题：专访香港海洋公园主席庞建贻：吸引全球游客“云观”大熊猫宝宝成长 　　中新社记者 戴小橦 　　“喜迎首对香港出世的大熊猫双胞胎！” 　　“看看大熊猫宝宝出生头一星期的成长记录。” 　　“盈盈坐月餐单大公开！” 　　“大熊猫宝宝暴风式成长，身上的毛发开始变得浓密，‘熊猫样’逐渐成形。” 　　日前，中央赠港大熊猫“盈盈”诞下一对龙凤胎，成为第一对“港产大熊猫”，为了让粉丝能够更实时地关注新生的大熊猫宝宝，香港海洋公园开设大熊猫宝宝专属社交媒体账号。 香港海洋公园主席庞建贻近日接受中新社记者专访。中新社记者 陈永诺 摄 　　香港海洋公园公司主席庞建贻近日接受中新社记者专访时表示，社交媒体账号会适时发放熊猫宝宝的成长经历，虽然粉丝暂时不能近距离看到大熊猫宝宝，但可以通过社交媒体“云观”它们长大。 　　在最新的分享片段中，两只大熊猫宝宝离开保温箱，俯卧在枕头上，姐姐仰睡露肚皮，摆出“我告诉老师”的姿势；弟弟则伸舌头“卖萌”，摆出“双手举高高投降”的姿势。 　　这些让人惊呼“被萌化”的大熊猫视频，在社交媒体上引发了粉丝的广泛共情。庞建贻表示，两只大熊猫宝宝已经“满月”，它们正慢慢成长，现在已经出现了明显的“熊猫样”，会考虑以直播的方式让粉丝“云观”大熊猫宝宝成长情况。它们的妈妈“盈盈”作为高龄产妇，生育后比较疲惫，需要慢慢休养。 　　庞建贻表示，“盈盈”是中央在香港回归祖国10周年之际赠送的，其性格如小朋友般活泼。经过多年努力，“盈盈”终于在19岁诞下龙凤胎。 　　庞建贻回忆道，“盈盈”的备孕之路充满波折。园方工作人员一路都有记录“盈盈”和“乐乐”的交配情况，总结经验，希望提高受孕成功率，但无奈之前出现多次假怀孕以及流产情况，也试过人工受精等方法，但都没有成功。“新诞育的大熊猫宝宝是天赐的礼物，大家都感到非常开心。”同时，他很感谢四川大熊猫研究中心派专家来港，协助香港海洋公园护理人员照顾两只大熊猫宝宝。 　　目前，两只大熊猫宝宝还没有取名。庞建贻告诉记者，“很多粉丝都觉得‘家姐’(姐姐)和‘细佬’(弟弟)这两个名字亲切又熟悉，大家现在也在集思广益给大熊猫宝宝取正式名字，有新消息会适时向外界公布。”另外，他提到，中央赠港的新一对大熊猫稍后来港，届时，香港海洋公园将会有6只大熊猫。“除了中国内地，香港是唯一一个有这么多只大熊猫的地方，算是一大特色。” 　　大熊猫在社交媒体上热度飙升，成为“顶流”明星，直接带火“熊猫经济”。对此，庞建贻告诉记者，香港海洋公园也会把握大熊猫商机，为6只大熊猫打造“IP”(知识产权)，推广吸引游客的新安排，设置打卡点，提升入场人次及收益，进一步带动香港旅游。 　　在庞建贻看来，最为重要的，还是与外界保持密切的沟通，让远在千里之外的粉丝们也可以跨越时间和空间的限制，实现“在线撸熊猫”。他提到，香港海洋公园已开放小红书、Instagram及Facebook等社交媒体账号，让更多喜欢大熊猫的朋友可以及时了解大熊猫宝宝的生活近况，延续大熊猫热潮，带动更多人关注大熊猫保育工作。(完)","like":null},{"title":"特写：掌声雷动欢送香港传奇“马王”","author":"中国新闻网","url":"https://view.inews.qq.com/a/20240922A06J9700","time":"2024-09-22 21:21:06","content":"　　中新社香港9月22日电 题：掌声雷动欢送香港传奇“马王” 　　中新社记者 韩星童 　　这是一个特别的赛马日，暴雨如注，在两场赛事的间隙，日前宣布退休的“香港马王”“金鎗六十”的欢送仪式在沙田马场马匹亮相圈举行。 　　三层的看台座无虚席，连走廊上亦挤满人。“金鎗六十”威名在外，最后一次公众亮相的排场亦如当红巨星，高举巨大横幅“史上最强，金鎗六十”的马迷们，统一身穿纪念短袖，手举印有“金鎗六十”头像的黄色小旗帜，而各类海报、手绘画更随处可见。 　　终于，万众期待下，这场仪式的主角“金鎗六十”登场，现场瞬间沸腾了。“金鎗六十”在骑师何泽尧骑坐下，由练马师吕健威等人牵着缰绳绕场一周。“金鎗六十”犹如衣锦还乡的英雄，昂头踱步，神气十足，接受着所到之处的欢呼、哨声以及不绝于耳的掌声。在这热烈的气氛下，“金鎗六十”被要求再度绕场一圈。 骑师何泽尧在仪式上策骑“金鎗六十”绕场一周。香港赛马会 供图 　　这匹传奇赛驹于2019年以3岁马身份出道，共在港取得26场头马，为全球累积奖金最高的赛驹，达1.67亿港元。“金鎗六十”曾连续三个马季登上“香港马王”宝座，成为香港赛马史上首匹连续三年夺得此殊荣的马匹。“金鎗六十”今年9岁，马主陈家梁早前宣布让其退休，前往日本北海道的北方牧场颐养天年。 　　当日仪式上，香港赛马会(马会)主席利子厚颁发“终身成就奖”予马主陈家梁，以表彰“金鎗六十”的辉煌成就。马会行政总裁应家柏颁发“金鎗六十”的马匹号布予陈家梁、吕健威及何泽尧。马主陈家梁亦将“金鎗六十”的纪念蹄铁赠予马会主席利子厚。 香港赛马会22日在沙田马场的马匹亮相圈举行“金鎗六十”欢送仪式。香港赛马会 供图 　　被记者问及对“金鎗六十”的评价，吕健威和何泽尧不约而同地用了同样的形容——大胆、斗志昂扬。多年前，赴新西兰参加马匹拍卖会的吕健威，在一众因陌生环境而异常紧张的年幼马驹们中，一眼看中身形潇洒、兀自踱步的“金鎗六十”。 　　“别的马都会害怕镜头、害怕人群。但是‘金鎗六十’不同，它反而会好奇、会兴奋。”当“金鎗六十”来到香港，何泽尧带它初踏赛场，它显得从容、优雅。何泽尧回忆道，他一生骑过很多良驹，但没有一匹像“金鎗六十”这般斗志昂扬，“它是一个斗士”。 　　正如吕健威所言，“金鎗六十”改变了很多人的人生，不仅是辉煌战绩背后的“华人铁三角”(“金鎗六十”的马主、练马师和骑师均为华人)，更有无数曾被它的斗志所激励的马迷。 图为马迷吴小姐，她手绘了一张“金鎗六十”和骑师何泽尧的画作。中新社记者 韩星童 摄 　　马迷吴小姐便是其一，她一手抱着“金鎗六十”公仔，另一手则拿了一张精美画作，上面画着青青草场，“金鎗六十”在何泽尧胯下一马当先。这幅画作也吸引来了何泽尧在上面签名。 　　“这幅画我是为了今天的送别仪式特意画的，画了好几晚。”吴小姐告诉记者，过去几年，看着“金鎗六十”不断进步，感到欣慰，“它就像一个superstar(巨星)，永不言弃、勇往直前，给了香港人很多鼓励。”得知“金鎗六十”退役，尽管依依不舍，吴小姐仍希望它的退休生活健康快乐，“我们香港人永远会记住这个‘马王’。” 　　在纪念品店抱着一堆“金鎗六十”公仔的郭先生笑言，欣赏“金鎗六十”的拼搏精神，亦享受在现场观看它比赛。欢送“金鎗六十”固然不舍，但郭先生说，尽管余下“马生”不再是在赛道上拼搏，但相信充满斗志的“金鎗六十”会找到属于它的另一条跑道上，继续绽放光彩。(完)","like":null},{"title":"“熊猫经济”撬动香港文旅新支点，多重福利喜迎国庆","author":"旅新网","url":"https://view.inews.qq.com/a/20240923A0221200","time":"2024-09-23 10:01:25","content":"　　新一对中央赠港大熊猫预计将于国庆前抵港，与香港市民一同庆祝国庆75周年，这一消息引起了广泛关注与期待。加之此前海洋公园大熊猫“盈盈”和“乐乐”成功诞下龙凤胎，无疑是双喜临门，全城上下熊猫热潮达到新高度。尤其在此刻香港旅游业持续复苏之际，“熊猫经济”或能成为破局新机，带动旅游业及社会经济。 　　随着国庆黄金周临近，文旅市场即将迎来消费热潮。为此，九龙西区各界协会联同多个团体及机构宣布启动“喜迎熊猫系列活动”及“熊猫饲养员体验计划”，希望将“熊猫热”转化为实质的文化、旅游及经济效益，并预计可以吸引100万本地市民及海外游客参与。在“熊猫经济”的刺激下，旺角MOKO新世纪广场作为旺角地标性商场也紧抓这一机遇，即日起至10月13日举办“MOKO呼噜Panda游世界”活动，诚邀市民及游客共同感受这份来自国宝大熊猫的欢乐。　　 　　“熊猫三宝”率先空降旺角 近距离感受萌宠魅力 　　自1997年起，大熊猫便以“萌萌哒”的形象成为内地与香港间不可或缺的亲善使者，不断增进两地感情，同时也为香港旅游业注入了新的动力。为让市民及游客提前感受大熊猫的魅力，旺角MOKO新世纪广场率先邀请到“熊猫三宝”抵港开启快闪之旅。它们穿梭于旺角花墟、金鱼街、花园街以及MOKO的不同楼层，沿途以一系列可爱造型及萌呆动作引领打卡热潮，引发关注。 　　旺角MOKO新世纪广场亦于商场中庭安排熊猫布置——“MOKO呼噜Panda游世界”，届时一只四米长的超仿真熊猫将侧卧于MOKO中庭，与另外五只造型各异的熊猫，打造成梦幻般的熊猫主题萌趣乐园。参与者有机会近距离感受大熊猫的呼吸节奏，与熊猫亲密接触，更有一系列消费优惠，让每一位参与者都能满载而归。　　 　　还有“熊猫三宝”见面会，它们仨将一起来到商场跟游客们打卡合照，此外，仿真巨型熊猫于指定日期会在MOKO中庭出沒，热爱熊猫的朋友们有机会亲自向巨型大熊猫喂食竹叶，体会饲养员与熊猫之间的紧密连系，直面感受来自大熊猫的可爱暴击。　　 　　此外，现场还将展出由全港首间沙画体验馆“心流沙画艺术学院”带来的熊猫主题沙画作品，这些沙画由艺术家钟雪创作，栩栩如生、活灵活现地展现了熊猫的憨态可掬与灵动可爱。10月1日，沙画师Matthew和沙画学生何㕡也将为大家带来沙画表演LIVE，让游客近距离感受沙画艺术的魅力。　　 　　国风演绎熊猫漫游旺角 阿尨滚阿滚系列新作即将亮相 　　近年来随着国内创意产业的崛起，可爱的熊猫形象逐渐成为年轻一代插画师的灵感源泉和绝佳素材。资深“滚滚迷”、90后插画师阿尨 (Along) 的代表作《当滚阿滚遇见中外名画》迅速走红，憨态可掬的熊猫“滚滚”频繁出现在大家的表情包中，收获了众多粉丝。此次，旺角MOKO新世纪广场携手阿尨 (Along)，延续其滚阿滚IP独特的艺术风格再创佳作《熊猫滚阿滚漫游旺角》系列画作，为观众带来一场视觉盛宴。 　　该系列画作以中国古代工笔画笔触，巧妙地将大熊猫与旺角港风街道及经典打卡热点嫁接，进行艺术再创作。画面中，一只只身着中国传统服饰的熊猫，于金鱼街、花墟、雀仔街、快富街、MOKO等旺角街区游玩，它们或是穿梭于霓虹排档、或是品尝地道港味，机灵活泼的台词设计与呆萌搞笑的形象相映成趣，每一幅都充满了生动的故事性。 　　更值得期待的是，该系列的10幅画作将以萌趣视频的形式在MOKO社交平台发布。随着富有节奏感的粤语Rap响起，国风熊猫走进旺角街区，动感的节拍为这趟“熊猫漫游”之旅增添了无限活力。以画作为基础创作的旅客指南亦上线，为到访旺角的旅客提供贴心的打卡指引。此系列创意作品不仅为旺角增添了浓厚的文化氛围，更让游客感受到香港这座城市传统与现代交织的独特魅力。 　　《熊猫滚阿滚漫游旺角》视频　　 　　链接：https://www.bilibili.com/video/BV1u1tEeAEYS/ 　　《熊猫滚阿滚漫游旺角》画作(共10幅)　　 　　免税额度提高多重福利迎接内地游客高峰 　　在“熊猫经济”的助力下，惠港政策频出，香港旅游业正迎来复苏和转型的新机遇。自8月1日起，内地居民旅客自香港进境内地携带行李物品的免税额度提高至人民币12,000元。旺角MOKO新世纪广场积极响应市场需求，即日起至10月13日期间开展一系列丰富的福利活动。其中“感受熊猫呼吸—打卡有礼”活动，不仅能让游客近距离感受熊猫萌态，还能让旅客领取免费福利，只须完成相关打卡步骤并出示港澳通行证就能免费获得价值HK$800的赠券套装。同时，“冲击高额回赠—消费有礼”活动也将火热进行，于MOKO珠宝、钟表、电器等指定类别商户消费即可参与满赠活动，高达HK$11,000大额赠券助力游客购物体验提升。针对港漂，MOKO也特别推出“微信支付—港漂有礼”活动，港漂们于微信小程序领取Pass，前往现场出示指定证件，即可免费获得价值HK$1,000的大额赠券套装。　　 　　此外，还可参与“MOKO Highlight”活动，消费满HK$800即可获赠HK$100赠券套装， 消费满HK$6,500即可获赠HK$600赠券套装，各档次消费满赠活动让游客与港漂们的消费体验进一步提升。连餐饮消费都有大额满赠，The Point会员晚上七点后餐饮消费满HK$300，更有100%餐饮赠券回赠，MOKO美食一次享用到位。　　 　　除消费奖赏外，还有 “Double打卡Double赏”福利加码，The Point会员分别于旺角MOKO新世纪广场及沙田新城市广场的熊猫装置打卡并分享至个人社交媒体，且在7日内于两商场合共消费满HK$4,000，即可获赠价值HK$498的海洋公园标准入场门票一张。作为国庆限定一日福利，“10.1购即赏”绝对不能错过，超低门槛享优惠，10月1日当天The Point会员于MOKO作任何電子消费，即送B+ cinema MOKO电影票买一送一电子赠券。　　 　　多重福利活动诚意满满，各类满赠活动满足多方需求，无论是家庭出游、朋友聚会还是个人购物，旺角MOKO新世纪广场都将致力于为每一位顾客提供难忘的购物体验。 　　一站式星级购物体验 打造香港购物新圣地 　　随着内地与香港人员往来的日益频繁，以及粤港澳大湾区建设的深入推进，香港作为国际旅游与购物天堂的地位进一步巩固。在此背景下，旺角MOKO新世纪广场凭借其独特的商业布局、丰富的品牌阵容及贴心的服务体验，正逐步成为内地游客探访香港时不可或缺的购物圣地，为香港旅游经济的复苏与发展注入了强劲动力。这里不仅云集了众多星级好店，包括引爆排队热潮的日本人气炸三文治Age.3海外首店;动漫爱好者吃谷的天堂LASHIBANG、动漫联动等。也不要忘记去Mothercare逛一逛，这里能买到常年断货款/绝版款热门毛绒玩偶Jellycat，其新颖奇特的设计风格同时赢得了儿童与成人的喜爱。 　　同时，大型时尚旗舰店LBuy的扩容，更是将奢华购物体验推向了新的高度，这里汇集了名牌包包服饰、名表珠宝、动漫周边、化妆品、美酒及餐饮，更是任天堂、LEGO官方零售点。此外，商场内还设有诸如松本清、万宁、屈臣氏等人气日用药妆店，三星、中原、丰泽、苏宁、Studio A等精品电器店，以及周大福、周生生、六福、谢瑞麟等知名珠宝品牌，为游客们提供了一站式的便捷购物体验。 　　为了让游客朋友们轻松打卡游玩，旺角MOKO新世纪广场特别提供了便捷的行李寄存和免费充电宝借用及免费Wi-Fi服务，游客经罗湖/福田口岸过关后，搭乘东铁线至旺角东站D出口即可达到旺角MOKO新世纪广场，开启无忧香港之旅。 　　值此佳节之际，旺角MOKO新世纪广场希望通过这一系列活动，不仅能为顾客带来实惠与便利，也为香港的旅游及零售业注入更多动力，携手各界共同促进香港经济的持续复苏与发展。诚邀广大内地游客与家人朋友一同前来，共赴这场别开生面的熊猫奇妙之旅，感受香港独特的文化氛围与商业魅力。 　　有关香港旺角MOKO新世纪广场 　　香港旺角MOKO新世纪广场地处香港繁华的旺角市区，是香港大型综合性购物商场，深受旅客喜爱。交通便利，旅客经罗湖/福田口岸过关后，搭乘东铁线至旺角东站 D 出口即达。商场齐集旅客来港必逛的商户：汇聚各类智能电子产品的三星专门店、日本人气连锁药妆专门店松本清、大型奢侈品折扣店 LDeluxe by LBuy、万宁、屈臣氏、莎莎、周大福、周生生等，是旅客来港旅游必逛的一个商场。香港旺角MOKO新世纪广场周边更有多个特色的打卡点：全港最大鲜花市集旺角花墟、汇聚大量观赏鱼、鸟类的金鱼街和雀仔街，很多经典港剧的拍摄场地花园街、通菜街、西洋菜街，以及火爆全网的快富街，最适合钟爱打卡的你。 　　地址：旺角太子道西193号 　　查询电话：+852 2397 0790 　　网址： http://www.moko.com.hk 　　微信：旺角新世纪广场 　　小红书：香港旺角新世纪广场 　　微博：香港旺角新世纪广场 　　大众点评：旺角MOKO新世纪广场 　　高德地图：旺角MOKO新世纪广场 　　有关香港旺角MOKO新世纪广场国庆推广活动详情　　 　　礼品数量有限，先到先得，换完即止。活动如有更改，恕不另行通知。 　　以上活动受条款及细则约束，详情请向商场顾客服务中心查询。","like":null},{"title":"ETF融资榜 | 香港证券ETF(513090)融资净买入4410.99万元，居全市场第一","author":"界面新闻","url":"https://view.inews.qq.com/a/20240923A01VGT00","time":"2024-09-23 09:44:19","content":"2024年9月20日，香港证券ETF（513090.SH）收跌0.22%，成交5.96亿元。获融资买入1.25亿元，融资偿还8070.25万元，融资净买入4410.99万元，居全市场第一。 拉长时间看，该基金近5个交易日有3天获融资净买入，合计流入4194.83万元，居全市场第一梯队。","like":null},{"title":"港股9月23日早报：约100家公司在香港排队上市 美股中概股普跌","author":"财联社","url":"https://view.inews.qq.com/a/20240923A00UV900","time":"2024-09-23 07:13:25","content":"热点要闻 【陈茂波：港股新股逐步回暖 目前约100家公司正排队上市】 香港财政司司长陈茂波发表网志指出，新股市场逐步回暖。香港今年来的IPO集资额已超过去年全年，并在全球排名跃升至第四位。目前，约有100家公司正在香港排队上市，当中不少更是10亿美元集资规模的申请。 【美联储理事沃勒：未来降息幅度将取决于即将发布的数据】 美联储理事沃勒表示，如果就业市场恶化，可能考虑再次降息50个基点；如果抗通胀进展停滞，可能主张暂停降息；如果经济数据疲软，更愿意大幅降息。 【港交所恶劣天气交易正式实行】 港交所近日公告称，已获监管机构批准实施恶劣天气交易，该制度安排将于今日起生效。 【现货黄金、COMEX黄金期货均续创新高】 现货黄金、COMEX黄金期货上周五均续创新高。现货黄金上涨1.36%，报2621.88美元/盎司，全周累涨1.71%。COMEX黄金期货涨1.25%，报2647.4美元/盎司，全周累涨1.41%。 【美国“生物安全法案”未被纳入参议院2025财年国防授权法案】 据美国参议院军事委员会官网消息，当地时间19日，美参议院军事委员会对外公布了参议院版本2025财年国防授权法案，其中纳入93项修正案，但不包含“生物安全法案”相关提案。此前，美众议院已通过不包含生物安全法案的NDAA，下一步美参众两院将对NDAA进行谈判合并。 环球市场 美国方面，三大指数上周五涨跌不一，道指再创历史新高。截至收盘，道指涨0.09%，报42063.36点；标普500指数跌0.19%，报5702.55点；纳指跌0.36%，报17948.32点。 大型科技股涨跌不一，特斯拉跌超2%，英伟达跌超1%，苹果、奈飞、微软小幅下跌；谷歌、亚马逊、Meta小幅上涨。 美国联合能源公司涨超22%。联邦快递跌超15%。英特尔收涨3.3%。 热门中概股普跌，纳斯达克中国金龙指数跌0.60%，全周累计上涨3.90%。富途控股跌超3%，蔚来跌超2%，爱奇艺、微博、唯品会、满帮跌超1%，小鹏汽车涨超2%，理想汽车涨超1%，哔哩哔哩小幅上涨。 港股三大指数上周五走强。截止收盘，恒生指数涨1.36%，报18258.57点；恒生国企指数涨1.21%，报6381.5点；恒生科技指数涨1.43%，报3703.84点。 从个股表现来看，房地产、汽车、煤炭、航运股表现居前。 公司要闻 中国移动(00941.HK)：8月移动业务客户数10.02亿户，当月净增73万户，当年累计净增1054.5万户。 中国电信(00728.HK)：8月移动用户数约4.21亿户，当月净增168万户，当年累计净增1297万户。 中国奥园(03883.HK)： 9月20日公司主要股东Ace Rise 与Multi Gold Group Limited订立一份协议，据此，Ace Rise同意转让约6.22亿股公司普通股予Multi Gold。紧接转让事项完成后，Multi Gold将成为该公司的单一最大股东。公开资料显示，Multi Gold Group是阿联酋的专业投资机构。 中石化炼化工程(02386.HK)：集团与西班牙Tecnicas Reunidas公司于近日就哈萨克斯坦Silleno石化综合体项目之乙烷裂解项目与哈萨克斯坦Silleno LLP公司签订了EPC工程总承包合同。该合同价值约25亿美元，集团与TR公司在联合体中份额各占50%。该合同总价值将计为集团未完成合同量。 大悦城地产(00207.HK)：华夏大悦城购物中心封闭式基础设施证券投资基金(REIT)于深圳证券交易所单独上市。公告称，REIT募集基金份额为10亿份，最终发售价为人民币3.323元/份。分拆上市的所得款项总额约为人民币33.23亿元，公司预计所得款项净额约为16.6亿元。 （财联社 童古）","like":null},{"title":"许家印成功回到深圳干的第一件事公开，500万出售香港“发迹屋”","author":"楼市大数据","url":"https://view.inews.qq.com/a/20240923A01T2U00","time":"2024-09-23 10:37:05","content":"许家印成功回到深圳之后，相关的行动也便迅速开始了。香港高等法院今日裁定恒大创办人许家印交吉其持有的尖沙咀空置物业，并在法庭指示下出售。该房屋是许家印早年涉足房地产业务赚到第一桶金后，在1999年斥资175万港元购买。目前价值约为500万港元。虽然对于欠款万亿的许家印来说，如九牛一毛，但是，也算是他拿出诚意的证明。 此时此刻，已非彼时彼刻，这个中秋节，许家注定不能和家人团聚在一起了。要想早一点全家团聚，像往年一样其乐融融，那就得拿出实际行动出来。目前来看，他们一家四口，只能分别在四个地方赏月了。两个儿子，一个儿子在加拿大享受生活，一个在北京接受调查。至于前妻，目前居住在英国，但是是，可以每月领取2万英镑的生活费，大约18.7万人民币。 在出售许家印位于香港的“发迹屋”之前，他的另外两栋豪宅已经转让，据《香港经济日报》报道，去年底，许家印位于香港布力径10号的B座、C座和E座别墅中，有两座被以15亿港元转让，用于还债。 目前，还不知道，另一栋别墅是否也被出售。但是，被债权人接权已经明确。 由此可见，这一次许家印位于香港的“发迹屋”被拍卖，象征意义大于实际意义。这是许家印从北京成功回到深圳之后公开干的第一件事。虽然金额不大，不过，这至少表明了态度是端正的。态度好，后面的工作就好办一些嘛。 对于许家印来说，现在，态度与还钱同样重要。尽管因为财务造假而被罚款，处罚已经尘埃落定，但是，关于他旗下财富公司的事，还没定论。这事，可大可小。从大的方面来说，可以列入非法集资和金融诈骗。从小的方面来说，也可纳入经营不善。如果列为前者，许家印以及相关的家人都得承担法律后果。 这正是许家印所担心的一点。 面对错综复杂的局面，许家印深知，每一步行动都需谨慎而坚定。他选择从出售个人资产这一微小却意义重大的举动开始，不仅是对债权人的一种积极回应，更是对自己及企业未来负责的表现。在公众的关注与期待中，许家印正逐步展现出解决问题的决心与诚意，这无疑为后续的债务处理及企业重组奠定了良好的基础。 同时，许家印也意识到，法律与道德的双重考验正摆在他面前。关于财富公司的争议，许家印必须慎重对待，这不仅牵涉到众多投资者的利益与社会的稳定，还关系到他后期的养老生活。因此，他必须全力以赴，积极配合相关部门的调查，以事实为依据，以法律为准绳，力求给出一个公正、合理的解释与解决方案。 展望未来，许家印及恒大集团面临的挑战依然艰巨。我们希望许家印及恒大保持端正的态度，积极应对，勇于担当，在工作组的指导下一步一步能够走出困境，迎来新的发展机遇。而对于整个行业乃至社会而言，许家印的经历也将成为一个宝贵的案例，提醒所有企业家在追求商业成功的同时，必须坚守法律底线，尊重市场规则，以诚信为本，方能行稳致远。","like":null},{"title":"《生物安全法案》未纳入NDAA，香港医药ETF(513700)涨超2.3%","author":"格隆汇","url":"https://view.inews.qq.com/a/20240923A04OK400","time":"2024-09-23 14:20:32","content":"医药板块拉升，香港医药ETF(513700)成分股再鼎医药涨超3%，香港医药ETF(513700)涨超2%，香港医药ETF(513700)近7日涨超7%。 消息面上，当地时间9月19日，美国参议院发布了NDAA（《国防授权法案》）终稿，本次NDAA实际纳入修正案93个，但并未包含s.amdt.2166（生物安全提案）。 分析人士称，此前众议院版本NDAA不含生物安全提案，此次参议院版本NDAA也不含，意味着生物安全提案FY2025 NDAA夹带路径走不通。 开源证券认为，《生物安全法案》未纳入NDAA表明立法者可能认为其不是优先考虑的重点，意味着该法案在现届国会通过的可能性进一步降低，预计国内CXO板块将迎来边际改善。此外，美联储降息周期已开启，预计全球新药投融资有望持续回暖。 香港医药ETF(513700)，联接基金（A类：021088;C类：021089）","like":null},{"title":"港交所陈翊庭：互联互通机制持续扩容和优化，新经济公司已成为香港新股市场主力军","author":"证券时报e公司","url":"https://view.inews.qq.com/a/20240922A034N600","time":"2024-09-22 12:34:11","content":"9月20日，第二十七届北京·香港经济合作研讨洽谈会暨投资香港推介大会在北京顺利召开。香港交易所集团行政总裁陈翊庭出席活动并为京港金融合作专题推介会致辞。 陈翊庭表示，香港和北京是重要的经贸和金融合作伙伴。香港是中国的国际金融中心，也是内地企业“走出去”的首选境外融资平台。北京是重要的经济中心和科技中心，是大型国企和优质科创企业的聚集地。北京、香港联手，能够更好地服务实体经济，服务科技创新，服务国家的高质量发展。 陈翊庭指出，作为内地企业首选的境外融资平台，香港交易所为各类企业提供高效的融资服务。在过去的10年间，香港新股市场融资总金额接近3000亿美元，累计融资额领跑全球。除了新股市场，香港的再融资机制也非常高效和灵活，今年以来（截至2024年8月底），香港交易所上市的公司的再融资总额已经超过240亿美元。值得一提的是，目前新经济公司贡献了香港新股市场65%的融资额，已经成为香港新股市场的主力军。 陈翊庭在会上介绍了香港交易所如何通过上市制度改革来支持企业发展。2023年香港交易所在上市规则中纳入了针对特专科技企业的新章节（18C），为一些还没有商业化，或处于商业化初期的专精特新企业提供融资便利，这与国家支持专精特新企业的发展战略不谋而合。从这个月开始，香港交易所降低了特专科技公司的IPO门槛，为发行人和投资人提供更大的灵活性。 今年也是内地、香港两地资本市场互联互通机制顺利运作的第十年。陈翊庭表示，作为中国资本市场双向开放的桥梁，沪港通和深港通越来越受到境内外投资者的欢迎，近年来成交量屡创新高。 在两地监管机构的支持下，互联互通机制持续扩容和优化。今年7月，沪深港通ETF扩容已经正式实施。目前，香港交易所与沪深交易所正在积极筹备沪深港通纳入房地产信托（REITs）、引入大宗交易机制以及人民币柜台，“希望这些措施可以尽快落实，为境内外投资人提供更多投资选择和便利。”陈翊庭说。 展望未来，香港交易所已经做好准备，把握中国经济长期向好的大趋势，持续拓展和优化互联互通机制，不断进行产品和服务创新，支持内地企业出海发展，更好地发挥香港连接中国与世界的门户作用。 值得一提的是，9月16日香港交易所迎来重磅新股家电龙头美的集团 ( 00300 .HK) ，陈翊庭表示，中国证监会在4月宣布5项支持香港资本市场的措施，包括鼓励内地龙头企业赴港上市，美的集团到香港上市，是新股市场的一个“完美示范”。 美的集团上市后，目前香港新股集资额排名在全球前五位，她有信心香港今年募资排名可以回到较前列的位置，“港交所会继续努力。” 陈翊庭认为，阿里巴巴 ( 09988 .HK) 完成双重第一上市后，近日获纳入港股通，实现了价量齐升，除了北水买入，也有很多外地资金参与交易。陈翊庭透露，目前新股市场有100家公司排队上市，其中不乏募资10亿美元规模的项目，她相信大型新股会“接踵而来”。","like":null},{"title":"香港故事丨有温度的手语传译","author":"新华网","url":"https://view.inews.qq.com/a/20240922A01O0S00","time":"2024-09-22 09:26:30","content":"新华社香港9月22日电 题：有温度的手语传译 张雅诗 “你好！我叫Wanzy，是个‘猫奴’。”卢允诗竖起三根手指头，横着往脸上一放，向记者比划出她的手语名。这手势代表了猫胡须和卢允诗英文名的首字母“W”。 香港聋人福利促进会（简称“聋福会”）自2016年起将每年9月18日定为“香港手语日”。每年这日子前后，聋福会手语传译主任卢允诗和她的同事都忙于筹备和推出手语推广活动，包括22日下午在香港一个大型商场举行手语日启动礼，亮点之一是教公众取手语名。 除了准确传达意思，聋福会的专业手语传译员还会花心思令手语信息更有温度。 难忘的第一次 “手语很有趣，不说话就可以有这么丰富的表达。”原本从事文字翻译工作的卢允诗说，许多年前她在工作上认识了一些听障同事而开始接触手语。她逐渐被这种特殊语言所吸引，毅然改行从事手语传译。 今年4月，卢允诗和另一位同事获邀在香港电影金像奖颁奖典礼上担任手语传译。这是她第一次在这类娱乐性直播节目上做手语传译，即使顶着压力，也要精益求精。 “电影是一种艺术，在传译的时候，并非死板地将资讯传达给受众，还要表达几分情感。”卢允诗说，在处理歌曲演绎和感人的致辞内容时，她会加强面部表情和眼神的表达，让听障观众看得更投入。 十多年前，特区政府和特区立法会开始尝试为一些重要会议引入即时手语传译，例如特区行政长官在特区立法会上宣读施政报告等。卢允诗和她的搭档陈玉娟担当了“开荒牛”的角色。 “那是我们第一次做施政报告传译，大家商量好每30分钟轮换一次，但20分钟左右已感到吃力。”现职聋福会手语中心主任的陈玉娟记忆犹新。她笑言，顺利完成了两个多小时的即时传译后，感觉手脑像是不能协调了。有了那次经验，他们团队此后改为每15分钟轮换一次。 手语传译工作富挑战性，尤其直播节目，要求反应快，迅速地传达意思，传译员平时需要多留意和搜集不同的信息。卢允诗强调，不论做文字翻译还是手语传译，都一定要比人家知道多一些、深一些、宽一些，才能翻译到位。 陪伴走过生老病死 聋福会目前共有9位全职手语传译员，他们除了为特区政府部门和特区立法会等不同单位提供传译服务，还要为听障人士日常生活提供服务，包括去医院看病、咨询法律、参加工作面试、举行婚礼、办签证等。 手语传译员的班表总是排得密密麻麻，他们每天按照预约好的时间和地点出勤。偶然碰上突发事情也不介意多承担一些工作，因为他们更看重的是受助者的需要。 20多年前的一个下午，陈玉娟准备下班之际，一位同事向她“求救”：有一位听障产妇临盆在即，需要传译员在产房与医护人员沟通，但陈玉娟的同事晕血。她便一口答应顶替同事，直奔医院。 “当时我刚好放完产假，对生产过程不陌生。”陈玉娟回忆，她依照医护的指示，打手语告诉产妇何时用力，怎样配合呼吸等，同时给予产妇鼓励。结果产妇顺利生产，母女平安。 卢允诗也陪伴听障人士走过不同阶段，品尝人生五味。她见证受助者由谈恋爱到结婚、生孩子，替他们高兴。有受助者的孩子考上心仪学校，马上向她报喜，令她感到欣慰。她也遇到过受助者不幸离世，坦言不容易面对。 有一对听障人士夫妇与卢允诗认识多年，丈夫在一次意外中离世。当时卢允诗陪伴遗孀前往办理认领遗体手续，要跟警方和殓房等不同单位沟通，她一面做传译确保所有程序办妥，一面安抚丧亲者。 “心里很难过，但我提醒自己要控制情绪，把事情做好。”她说。 香港手语源自内地 世界各地的手语都有其独特性，例如英语地区较多运用英文字母，香港则较多模仿事物的外形。 说起香港手语的历史，陈玉娟介绍，20世纪50年代，一批来自南京和上海的听障人士将手语引入香港，为香港手语发展打下基础。如今内地和香港的手语打法不一样，内地各城市的手语也有不同，陈玉娟希望将来有机会可与内地的手语传译员多作交流。 社会不断变迁，语言随之更新。近年来，有关国家和香港特区政策的新词高频出现，聋福会的手语传译员会针对新词设计新的手语词汇。 在共建“一带一路”倡议刚推出时，陈玉娟的团队跟听障人士、手语班导师等一起商量，务求打出最合适而精准的手语。聋福会还特别编制了包含约600个手语词汇的《香港手语——社政》，并通过短视频节目等，帮助听障人士了解社会政策事务。 由香港本地社会福利机构设立的“香港手语翻译员名单”显示，目前全港有超过50位符合基本要求的手语传译人员。香港社会对手语传译服务的需求颇大，在2023至2024年度光是聋福会就提供了超过8.2万人次的手语传译服务。 陈玉娟表示，虽然听障人士可以写字或用手机通讯软件等方式与人沟通，但面对面打手语对他们来说仍然是最理想的。 培养一个能独当一面的专业手语传译员大约要四五年。陈玉娟和卢允诗异口同声说，希望有更多有志之士，特别是年轻人加入手语传译的行列，让更多听障人士受惠。“这是我们的使命！”","like":null},{"title":"哪吒汽车成首个在香港大规模交付的新势力车企","author":"36氪","url":"https://view.inews.qq.com/a/20240923A01S3S00","time":"2024-09-23 09:35:07","content":"36氪获悉，9月22日，哪吒汽车在香港举办首批哪吒X交付仪式。这是内地新势力车企首次在香港做集中交付。随着消费者需求增长，哪吒汽车在香港渠道加速拓展，5月，香港首店顺利开业，第四季度将增设多个销售据点，10月将铺设两个新的销售渠道，进一步加强品牌在香港电动车市场地位。","like":null},{"title":"沙特拟设立ETF投资香港股票，特区财政司司长：股市气氛渐有改善","author":"环球网","url":"https://view.inews.qq.com/a/20240923A01H2W00","time":"2024-09-23 09:02:09","content":"【环球网财经综合报道】近日，沙特资本市场管理局公布，沙特阿尔比拉德银行（Bank Albilad）旗下的阿尔比拉德投资公司（AlBilad Investment Company）拟设立一只投资中国香港股票的ETF，该申请已获得批准。 二级市场方面，上周香港恒生指数累计上涨5.12%，特别是在周五单日涨幅高达1.36%、盘中创三个月来新高，南向资金净买入33.99亿港元，医药、汽车、地产股走高；恒生科技指数全周涨6.44%，恒生国企指数周涨幅也高达5.11%。 对此，香港特区政府财政司司长陈茂波表示，股市气氛渐有改善，新股市场亦逐步回暖；上周挂牌的一只大型新股，集资规模达310亿港元，是今年全球第二大新股。 另据Wind数据统计，香港今年来的IPO集资额已超过去年全年，并在全球排名跃升至第四位，目前约有100家公司正在本港排队上市，当中不少更是10亿美元集资规模的申请。","like":null},{"title":"华润饮料香港IPO计划周四预路演 募资5-10亿美元","author":"观点新媒体","url":"https://view.inews.qq.com/a/20240923A03ZOW00","time":"2024-09-23 12:42:18","content":"观点网讯：9月23日据知情人消息，华润饮料控股有限公司计划最早于周四在香港启动预路演，标志着其首次公开募股（IPO）进程的正式启动，PO的规模预计在5亿至10亿美元之间。","like":null},{"title":"港交所早参｜香港今年IPO集资额已超过去年全年；中国移动年内净增客户超千万户","author":"每日经济新闻","url":"https://view.inews.qq.com/a/20240923A01EHV00","time":"2024-09-23 08:52:14","content":"每经记者：孔泽思 每经编辑：魏文艺 丨2024年9月23日 星期一丨 市场要闻 NO.1 香港今年IPO集资额已超过去年全年 9月22日，香港财政司司长陈茂波在官网上发表网志。他表示，香港股市气氛渐有改善，新股市场亦逐步回暖。香港今年来的IPO集资额已超过去年全年，并在全球排名跃升至第四位，目前约有100家公司正在香港排队上市。上市公司的后续融资活动也很活跃，今年来已募得超过200亿美元的资金。 点评：港股多项数据增长迅速，是今年经济环境稳步恢复的良好佐证。 NO.2 港交所恶劣天气交易今日起生效 9月23日，港交所将正式落实恶劣天气下维持市场运作的安排。目前，港交所官网上，有关恶劣天气的交易安排已经更新，显示为“若香港天文台悬挂八号或以上台风信号或发出黑色暴雨警告， 又或香港特区政府作出‘极端情况’公布时，证券市场及衍生产品市场的所有产品均会维持交易服务及营运。若上述恶劣天气发生于沪深股通交易日，沪深股通的交易亦会继续进行”。 点评：港股运作不受天气影响，将增强市场吸引力。 港股行情 9月20日，香港恒生指数收涨1.36%，恒生科技指数收涨1.43%。市场股票呈涨多跌少态势。 板块方面，医药外包、生物医药、互联网医疗、黄金、内房、有色金属等行业或概念涨幅居前。其中，医药外包概念股尾盘快速拉升，黄金股走强，科网股多数上涨。 港股看点 NO.1 中国移动年内净增客户超千万户 9月20日，中国移动（HK00941，股价72.1港元）公布2024年8月客户数据，公司移动业务客户总数约10.02亿户。其中，8月净增客户数73万户，本年累计净增客户数1054.5万户，5G网络客户数约5.34亿户。 NO.2 中国飞鹤上半年收益超百亿元 9月22日，中国飞鹤（HK06186，股价4.62港元）公布2024年中期报告，公司在报告期内实现收益100.95亿元，同比增长3.7%；期内溢利为19.12亿元，同比增长18.1%。 NO.3 中石化炼化工程签订价值25亿美元合同 9月22日，中石化炼化工程（HK02386，股价5.17港元）公告，公司与西班牙一公司近日共同拿下哈萨克斯坦Silleno石化综合体项目之乙烷裂解项目EPC工程总承包合同，该合同价值约25亿美元，公司在联合体中份额占50%。 每日经济新闻","like":null},{"title":"哪吒汽车在香港举办首批哪吒X交付仪式","author":"三言科技","url":"https://view.inews.qq.com/a/20240923A00SFE00","time":"2024-09-23 06:58:15","content":"三言科技 9月23日消息，9月22日，哪吒汽车在香港举办首批哪吒X交付仪式，哪吒汽车创始人、董事长方运舟亲自将车钥匙交给当地首批40多名车主。 哪吒汽车表示，随着消费者需求增长，哪吒汽车在香港渠道加速拓展，5月，香港首店顺利开业，第四季度将增设多个销售据点，10月将铺设两个新的销售渠道。","like":null},{"title":"中金公司：港股对外部流动性敏感以及香港跟随降息 弹性依然大于A股","author":"财联社","url":"https://view.inews.qq.com/a/20240922A06JMN00","time":"2024-09-22 21:23:11","content":"【中金公司：港股对外部流动性敏感以及香港跟随降息 弹性依然大于A股】财联社9月22日电，中金公司认为，受美联储“非常规”降息50bp提振，港股上周大幅走高，港股因为对外部流动性更为敏感，以及联系汇率制度下香港跟随降息等缘故，短期内相比A股体现出更大的弹性。美联储降息可以带来阶段性的更大弹性，但长期持续的上涨仍来自国内增长与政策。假设美债利率3.7-3.8%，风险溢价回到近年均值7%，对应恒指19,500-20,500点。更大空间则需后续政策发力推动基本面修复。行业层面，可以继续关注对利率敏感的成长股（互联网、科技成长，生物科技等），港股本地分红和地产、以及受美国地产需求拉动的出口链。但中期维度，不宜将短期的弹性过于线性外推，类似于4-5月的反弹逻辑，在看到更大力度的财政支持前，宽幅区间震荡的结构性行情（高分红+科技成长）依然是主线。","like":null},{"title":"华为与香港大学签署战略合作协议：打造智慧校园、培育优质人才","author":"IT之家","url":"https://view.inews.qq.com/a/20240922A055CB00","time":"2024-09-22 17:46:04","content":"IT之家 9 月 22 日消息，华为全联接大会 2024 期间，香港大学与华为签署战略合作协议。 根据协议，双方将深化合作、强化优势互补，助力教育行业培养人才，开展科研创新的重要举措，并在未来两年内围绕 ICT（IT之家注：信息与通信技术，information and communications technology）基础设施联合创新、品牌联合营销、样板点打造等三大领域展开合作，助力香港大学打造智慧校园，培育优质人才，推动教育行业数字化转型。 香港大学首席信息主管及大学图书馆馆长伍丽娟表示：“华为是全球领先的 ICT 基础设施和智能终端提供商，致力于透过创新技术创造更多价值。香港大学已与华为在校园网络、高性能计算（HPC，High-Performance Computing）等方面合作紧密，期待华为未来能够提供更多创新产品及解决方案，并结合双方所长，推进全方位合作研究。”","like":null},{"title":"NBL总决赛：香港金牛队主场取胜迎来赛点","author":"新华社新闻","url":"https://view.inews.qq.com/a/20240922A0000J00","time":"2024-09-22 00:00:06","content":"　　新华社香港9月21日电 在21日进行的2024全国男子篮球联赛（NBL）总决赛第四场比赛中，香港金牛队在主场以94:83击败安徽文一队，在七场四胜制的系列赛中以3:1领先，率先迎来赛点。 　　9月21日，香港金牛队球员刘传兴（前）在篮下进攻。新华社发（卢炳辉 摄） 　　首节比赛十分胶着，香港金牛队仅领先3分，但凭借在次节末打出的小高潮，他们在半场结束时将领先优势扩大到12分。 　　易边再战，安徽文一队在外援杰克逊的带动下逐渐找到进攻节奏，三节结束时将分差缩小至5分。末节，香港金牛队稳住节奏，拿到系列赛赛点。 　　9月21日，香港金牛队球员约书亚·卡尔顿（左）在比赛中进攻。新华社发（卢炳辉 摄） 　　此役，香港金牛队外援琼斯得到34分、11次助攻，马奇拿下18分，董健贡献13分；安徽文一队外援杰克逊取下22分，约翰逊得到18分、8个篮板。 　　双方第五场比赛将于24日在安徽文一队主场进行。","like":null},{"title":"NBL总决赛G4：香港金牛94-83安徽文一，总比分3-1手握赛点","author":"懂球帝","url":"https://view.inews.qq.com/a/20240921A07RZC00","time":"2024-09-21 21:44:13","content":"北京时间9月21日，NBL全国男子联赛总决赛G4今日战罢，香港金牛主场94-83再次击败安徽文一，总比分3-1，手握赛点！ 本场比赛，香港金牛琼斯独得34分4篮板11助攻2抢断，马奇得到18分5篮板2助攻2盖帽，董健进账13分3篮板，余柏林取得10分。 安徽文一皮埃尔-杰克逊砍下22分3篮板，达卡里拿到18分8篮板5助攻2抢断，吉伦-沃特贡献13分2篮板，杨文博拿下11分3篮板。 NBL总决赛采用七场四胜制，目前，香港金牛总比分3-1，手握赛点。","like":null},{"title":"亚洲7人制橄榄球系列赛：中国男橄获季军；中国香港夺冠","author":"懂球帝","url":"https://view.inews.qq.com/a/20240922A05PCK00","time":"2024-09-22 19:09:24","content":"北京时间9月21日，2024年亚洲7人制橄榄球系列赛杭州站全部比赛结束。中国男子橄榄球队最终获得季军，中国香港队在决赛力克日本夺得冠军。 中国男橄因在昨日最后一场小组赛被日本绝杀，所以落位小组第2进入半决赛。半决赛中，中国男橄不敌中国香港无缘决赛。三四名决赛中，中国队以38-0大胜韩国，获得第三名。 决赛中，中国香港以24-19击败日本成功夺冠。","like":null},{"title":"诺贝尔经济学奖得主詹姆斯·赫克曼任香港中文大学博文讲座教授","author":"澎湃新闻","url":"https://view.inews.qq.com/a/20240923A03K9L00","time":"2024-09-23 11:54:29","content":"詹姆斯·赫克曼（James J. Heckman） 9月17日，香港中文大学官网发布消息，国际经济学权威、2000年诺贝尔经济学奖得主James J. Heckman（詹姆斯·赫克曼）教授自2024年1月起出任香港中文大学博文讲座教授，并自7月起出任香港中文大学（深圳）杰出大学教授，皆为期三年。 消息指称，Heckman教授任内会定期莅临香港中文大学两个校园讲学，与大学师生分享专业知识，亦致力促进香港中文大学刘佐德全球经济及金融研究所与芝加哥大学人类发展经济学中心的交流与合作。大学现正计划明年举办Heckman教授公开讲座，让Heckman教授与公众及师生分享其真知灼见。 公开资料显示，Heckman教授生于1944年，现为芝加哥大学亨利．舒尔茨杰出经济学教授，他在微观计量经济学中阐述和分析人口多样性和异质性的研究成果，为建立评估公共政策机制提供了坚实的基础，于2000年获诺贝尔经济学奖。 Heckman教授因积极倡议幼儿教育和幼儿发展而闻名于世，他的研究指出对幼儿教育的公共投资回报率高达13%，让学前教育备受重视，也促使香港进行相应的教育改革。 Heckman教授还致力发展评估经济政策的科学方法，以协助政府在制定公共政策时有所依据。除诺贝尔奖外，Heckman教授还获得其他众多奖项，包括Dan David Prize、Frisch Medal，以及中国政府友谊奖等。 Heckman教授今年6月获香港中文大学颁授荣誉社会科学博士学位，以表彰他对全球公共政策及支持弱势社群之慈善发展的深远影响。 公开资料显示，博文讲座教授及杰出大学教授分别是香港中文大学及香港中文大学（深圳）特设的大学讲席。 目前，港中大有四位蜚声国际的学术泰斗出任博文讲座教授，除Heckman教授外，其余三位博文讲座教授分别为著名物理学家、诺贝尔奖首位华人得主杨振宁教授；国际知名计算器科学家、“计算器界诺贝尔奖”图灵奖（Turing Award）唯一华人得主姚期智教授；以及菲尔兹数学奖（Fields Medal）首位华人得主、港中大数学科学研究所所长丘成桐教授（丘教授为博文访问讲座教授）。","like":null},{"title":"“维港的夜空美爆了！”实探香港旅游业，南下消费热情高涨！国庆将推超400项活动","author":"全景财经","url":"https://view.inews.qq.com/a/20240922A071S500","time":"2024-09-22 22:45:06","content":"“不愧是香港！9月维港的夜空美爆了！”国庆临近，香港已披上了节日的盛装，在香港游玩的内地旅客Kenny告诉记者：“香港真是太漂亮了，不仅是购物天堂，城市景观也一流。”近日，记者来到香港，实探香港旅游消费场景，记者发现不仅港人北上消费的热度持续攀升，内地游客南下消费的热情也十分高涨。 来源：证券时报‍‍‍‍ 记者：陈霞昌 9月17日，由香港旅游发展局主办的中秋夜无人机表演在维港夜空上演，1000架无人机“编织”出多幕中秋节庆场景，传递节日祝福。香港入境处统计数据显示，中秋假三天经香港各口岸访港的内地旅客共计约35万人次，另有约36万人次出境。 香港旅游发展局近日也发布消息称， 初步统计，8月访港旅客近450万人次，同比上升9.2%。今年1月至8月共有访港旅客约2950万人次，同比上升43.7%。 到访香港的游客，多起来了。 香港迪士尼（陈霞昌/摄） 01 迪士尼成为亲子游客首选 “达菲与好友都换上全新的节日主题服装，真的太可爱了。”中秋假期，内地游客小贝带着自己四岁的女儿来到香港迪士尼感受节日的氛围。 “我们这次来香港两天，第一天陪孩子在迪士尼玩，第二天就安排在市区购物。”小贝说，香港迪士尼乐园是一个充满童话的世界，非常适合带小朋友去玩。 “这次我们就是去世界上最快乐的地方找回童真和童趣，有充满梦幻的城堡，也有精彩绝伦的演出节目，一到重大节日，园内氛围感拉满，现场很有感染力，还可以与迪士尼角色亲密互动。”小贝说，这是她们家大娃第一次来香港，所以准备带着孩子去太平山顶、维多利亚港感受东方之珠的美轮美奂。 记者采访发现，不少家庭来到香港的首选之地都是迪士尼。采访中记者还遇到了孕妈妈甜甜，这位准妈妈和爱人在迪士尼玩得不亦乐乎。甜甜告诉记者，在节假日来到香港迪士尼是最有氛围感的。“我们早上就从深圳北站坐高铁直接到了西九龙，花了300港元来到迪士尼，这一天都让我觉得非常幸福。” 香港故宫一隅（陈霞昌/摄） 记者也了解到国庆有意去香港旅行的几位家庭，都将迪士尼、香港故宫等文旅场所列入了必去清单。受访者Kenny告诉记者，现在在网上可以全球购，在香港购物的需求没有以前那么高了，但是香港的不少景点还是值得一去，“主要是为了小朋友，香港离我们很近，是出游性价比之选。” 02‍ 大湾区“双向奔赴”人心相通呈趋势 香港旅游发展局近日也发布消息称，据初步统计，8月访港旅客近450万人次，同比上升9.2%。今年1月至8月共有访港旅客约2950万人次，同比上升43.7%。数据显示，今年8月，内地访港旅客约366万人次，较去年同期增加约6.6%；非内地访港旅客约79万人次，同比增加约23.4%。今年1月至8月，内地旅客访港约2300万人次，同比增加38.9%；非内地旅客量约为660万人次，同比增加63.5%。 香港入境处最新的统计数据显示，中秋假期（9月15日至17日）经香港各口岸访港的内地旅客共计约35万人次，另有约36万人次出境。 记者了解到，在今年中秋佳节期间，深圳罗湖口岸出入境旅客明显增多，探亲旅游、购物消费、参加各类文旅活动及品美食的中外旅客络绎不绝。据深圳边检总站统计，9月15日至17日，罗湖边检站累计查验出入境人员超58万人次，单日客流最高峰超过23.2万人次，深港间“双向奔赴”的“双城假日”在小长假期间迸发出更大活力，彰显了深港双城加速发展、人心相通的大趋势。 “中秋这天晚上，随着夜幕低垂，上千架无人机点亮湾仔夜空。这些小小的飞行机器如同点点星辰，交织出多幅别具中秋意境的动态画面。或是一轮明月高悬，洒下温柔的月光；或是玉兔嬉戏，展现中秋的传说；又或是月饼图案，勾起每个人对家的思念与祝福。” 来自粤西肇庆的游客赖先生告诉记者，中秋小长假第一天，他先在广州看了“小蛮腰”，第二天去了深圳湾公园感受了深圳的海边美景，第三天坐高铁去到香港湾仔看无人机表演。赖先生告诉记者，他把这三天的美妙假日都分享给了自己的亲朋好友，十分难忘。 03‍ 香港缤纷活动迎国庆长假 为庆祝中华人民共和国成立75周年，香港特区政府与社会各界将举办400多项庆祝活动。香港旅游发展局近日公布的信息显示，将举办无人机表演、“幻彩咏香江”国庆特别版等活动，提升旅客旅游体验。 据悉，维港夜空10月1日晚上9时将有国庆烟花汇演，并首次加入时长5分钟的无人机表演，600架无人机将在空中拼砌出熊猫和“75”数字图案。此外，全港约3000间餐饮店在国庆日将提供餐饮优惠，逾万个公众街市和小贩摊档购物有优惠。西九文化区、海洋公园、昂坪360和山顶缆车等热门旅游景点和交通工具，当天也推出不同优惠和奖赏。 香港旅游发展局表示，假期期间，将推出一系列特别优惠活动，鼓励内地游客来香港旅游。包括与内地生活服务指南平台合作，向游客赠送“Call车红包”，即乘坐出租车优惠券，并将与内地超过20个城市的主要旅行社合作，推广访港旅游套票等。 本月中旬，香港旅游业策略委员会也召开了第二次会议。会上，香港特区政府文化体育及旅游局局长杨润雄与委员讨论旅游模式和旅客习惯的改变，希望旅游和相关业界能“识变、应变、求变”，推出具香港特色和吸引旅客的旅游、餐饮和零售产品，和香港特区政府一起推动香港旅游发展，带动经济。 会议也就《香港旅游业发展蓝图2.0》的建议方向和如何进一步推广“香港无处不旅游”交换意见，香港旅游发展局代表也向委员汇报香港旅游业最新的表现及相关数据。 杨润雄表示，借着访港旅客数字强劲复苏的势头，特区政府会继续与社会各界携手，共同提升香港旅游业的竞争力。香港特区政府也鼓励业界把握中央向香港赠送两只大熊猫及在香港出生的两只大熊猫宝宝带来的商机，发挥创意，推出具本地特色的大熊猫产品，为旅客带来特别的大熊猫体验。 香港旅游业议会预料，十一黄金周期间，内地访港旅客将达到115万至120万人次，同比增加两成。香港旅游业议会表示，相信庆祝活动有助吸引旅客来港，估计黄金周期间约有850团的内地旅行团来港，同比增加近10%，大部分会留港一晚。 - END - 本文属于转载，仅代表作者个人观点，不代表本公众号立场。本公众号转载此图文仅出于传播更多资讯之目的。如有侵权或违规请及时联系我们，我们将立刻予以删除。","like":null},{"title":"深圳“智造”亮相香港珠宝首饰展 黄金ATM机获颁“制造创新奖”","author":"中国日报网","url":"https://view.inews.qq.com/a/20240923A02VOY00","time":"2024-09-23 11:03:22","content":"9月16日至22日，珠宝界的采购盛会香港珠宝首饰展览会（以下简称“JGW”）在亚洲国际博览馆与香港会议展览中心分别举办，吸引了全球3300多家展商，以及来自142个国家和地区的近54000名买家。 深圳企业金雅福携自主研发的“智慧金店”国际版，即黄金回收智能终端和黄金珠宝自主购买终端，首次亮相香港，积极开拓海外市场。据金雅福相关负责人介绍，凭借自助买卖、安全透明、可快速复制等多项创新，展会期间，金雅福智慧金店国际版获得了来自新加坡、摩洛哥、印度等众多黄金珠宝商的青睐，希望金雅福智慧金店能落地更多国家。 据悉，金雅福智慧金店国际版硬件上配置可切换全球主要计量单位的精密电子秤，以及国际通用且精度达0.01%的检测仪。同时，系统支持全球200多个国家的手机号开通账号，100多个国家多币种支付，包含人民币、美元、英镑、港币、日元等主流货币，并对接国际现货交易市场黄金价格，可根据不同国家地区语言文字、常用计量单位、法律法规等情况，提供软硬件配套的开发生产。 该产品于今年8月因促进资源循环利用、减少黄金回收过程中污染和能源损耗，摘得JGW的重头戏之一——JWA可持续发展大奖中的“制造创新奖”。展会期间，金雅福集团智慧金店运营总监王伟作为集团旗下研发企业代表出席颁奖典礼，并受邀出席JGW展会《可持续发展领袖论坛 | 从源头到市场 启迪珠宝行业的革新》，与周大福、Smiling Rocks、Fine Jewellery等海内外知名珠宝企业代表同台从源头开发、制造创新、市场创新、环境管理、社区参与等维度共论产业可持续发展。 据联合国环境规划署统计，目前全世界大约有70个国家的小型金矿仍在使用水银炼金法，生产过程中排放的有害气体对大气环境产生直接影响。回收民间存金将会降低矿产资源使用和环境污染，成为行业可持续发展的重要一环。 以中国市场为例，中国已连续11年黄金消费居全球第一，不完全统计当前约1.7万吨的黄金沉睡于中国民间，近年回收量约占存量的2%-3%/年。“金雅福黄金回收智能终端提高了消费者回收黄金的便捷性和回收渠道快速复制扩大的难题，使黄金制品能更广泛的回到经济循环中，进而增加了黄金资源的回收量，有力促进了存量黄金的流通和行业可持续发展。根据金雅福近几年的营运数据，金雅福的数字化智能回收将进一步促进黄金成品循环流通，有望与同行一起将中国市场回收金占比提升至5%，达到2000亿元的市场。”王伟在论坛上介绍道。 他表示，在技术上，金雅福智慧金店后续将重点关注国际版本的持续迭代，开发通用版支付接口和当地黄金行情接口，以便更快速地适应并落地不同的国家及地区。同时，构建学习型AI智能客服系统，协助客户无压力地进行黄金买卖操作，不断提升使用体验。 截至9月，金雅福智慧金店已在北京、深圳、澳门、杭州、厦门、乌鲁木齐等近40个中国重要城市完成布局，并已进驻银行、商超、门店等多元渠道。（中国日报深圳记者站王旭）（图片由主办方提供）","like":null},{"title":"在香港，AI搭上文娱的车","author":"虎嗅APP","url":"https://view.inews.qq.com/a/20240921A04AYJ00","time":"2024-09-22 07:38:15","content":"出品 | 虎嗅科技组 作者 | 王沁 编辑 | 苗正卿 头图 | 视觉中国 亚洲大陆的南端一角，来自中、西大洲的风在这座海岛上撞了个满怀。这块弹丸之地的漂浮小岛天然不适合实体经济，而适合虚拟，适合一切抽去实体的信息、文化与金融交换。在这里，AI褪下了烧钱烧卡的重担，换上了文娱的轻装。 刚知道自己要去香港参加一场AI相关的会议时，我的第一反应是：香港有AI吗？ 毕竟，目前香港的大模型公司不是很多，可以查到的有：几家高校联合创办的香港生成式人工智能研发中心、一位海归博士创办的Weitu AI等。 训练大模型耗钱耗算力。业内人士常说，没有上千张卡，都不好意思说自己是搞大模型的。互联网大厂买英伟达GPU，往往一出手就是几十万块芯片、数十亿美元。 AI更容易扎根于有广阔土地、有更多财力雄厚的科技与互联网公司的地方，而非寸土寸金的香港。 但等我真的来到现场，我意识到，搞基建不是香港的强项，但可以搞文化娱乐呀。 与其说这场会是关于AI行业，不如说是关于entertainment+AI，更多是讨论在音乐、影像、VR中用AI来创作，以及AI如何改变了我们的内容生态。 在文娱产业上加上AI，没有搞AI基建的耗钱耗财，反而有AI的降本增效，直接到应用场景中盈利，轻盈而事半功倍。 香港的演唱会行业自不必说，GenZ世代的小孩大多都有去香港赶演唱会的经历。香港特区政府统计，2023年平均每月约有两名国际知名歌手举办观众人数过万人的大型演唱会，且大多举办不止一场演唱会。 香港往往是欧美、日韩流行明星登陆中国办演唱会的首选之地，如Coldplay、Conan Gray、宇多田光等等，不胜枚举。 香港Ultra电音节现场 电子音乐起源于欧美，Ultra电音节往年多在迈阿密、弗洛里达等美国城市举办，今年首次登陆香港，也是得益于香港连接中西方的禀赋。不少游客从东亚各个城市赶来，也有人坐十几小时飞机从美洲赶来。 演出当天9月14号，即使已经开场几小时（演出是从中午持续到晚上），在闲鱼上，一些转让Ultra门票的帖子仍然很火，一张帖子下面仍有三五十人标记“想要”。 美国电音歌手“Marshmello棉花糖”，是电音界的头部歌手，有着标志性的漫画风格头套，借此次Ultra香港音乐节，第一次来到中国，“没想到可以听到中国粉丝大合唱Happier，震耳欲聋”。 音乐节不是一门容易的生意：如何判断歌手是否能带票、在几线城市开、城市所在的文化土壤是否匹配、如何定价、如何选择场馆、如何管理观众、如何搞定安审和消防等等，都需要身经百炼的实操运营经验，而且文化产业多少带有运气的愿赌服输成分。 凑巧的是，笔者的朋友圈里，一位在香港看Ultra的朋友发出电音节现场灯光秀的视频，在同一天同一刻，另一位在另一个城市看演唱会的朋友，刚好在去的路上遇到演唱会因为不可抗力而取消，照片里街上人群拥挤到难以通行，说“地铁是无法呼吸的”。没有拉踩的意思，但这确实从侧面说明香港在举办文化活动上，有长期积累的经验。 此次Ultra电音节的组织方Zebra Labs的创始人李岱Scarlett Li，也是一位身经百战的音乐节老手。李岱在2008年创立了Zebra Media，并在中国一手操办了多场大规模音乐节，如斑马音乐节、电子雏菊嘉年华等等。 李岱在2021年创办了Zebra Labs，结合了元宇宙和AI虚拟角色。李岱原本打算退休，复出后创办Zebra Labs。一位投资人说，无论李岱复出后的新项目是做什么，他都会投，因为他信任创始人本人，以前李岱在内地开音乐节，办一场赚一场，而且跟各方打交道的麻烦事务，她都能搞定。 电音与AI，也是巧妙的搭配。如果说像民谣这种重人声的音乐，可能会因为加上AI而让观众产生“虚假”的感觉，但电子音乐（EDM，Electronic Dance Music）一出生便有虚拟、赛博的元素，加上AI音乐片段，反而合适。 在9月13号声动活泼与Zebra Labs联合举办的AI圆桌会上，电音乐手陈瑜Lona分享了自己用Ace Studio、Udio、Dance Diffusion等AI工具制作音乐的方法，并提及AI音乐如何在无声中改变了人们消费音乐的习惯：唱片公司开始购买由AI生成的15秒的音乐短片段，在抖音上大量分发这些短片段，来测试能不能火，如果某个短片段火了，再投入资金制作整首音乐。 中西交汇的香港，擅长学科融合。在这场AI圆桌会上，香港浸会大学的潘明伦教授说，他所领导的跨学科实验室，横跨了电影、音乐、视觉艺术、艺术科技、商业等几大学科。在现场，他演示了如何带队到广西，对瑶族舞蹈进行动态捕捉，再用AI生成虚拟人物进行舞蹈。 而声动活泼与Zebra Labs联合举办的这场AI交流会本身，与其说是会议，不如说更是一场party晚宴，一场欢聚。 内地的AI行业会议，大多商务风，上面演讲发布，下面一排排板正坐好记笔记。而这场交流会更加艺术风，礼裙西装是标配，更亮眼的是有乐手穿着金黄龙纹汉服配上小黑裙、十字架项链的混搭风，跟中西交汇的香港很搭。 AI圆桌会结束后的party，地点在Soho House 这场圆桌会，地点在香港上环的Soho House，一家国际私人会员俱乐部。大厅里摆满艺术与时尚杂志，复古灯具的黄光打在幽幽的木质家具上，有各种时尚人士出入。我在大厅里遇到一位衣着五彩斑斓、扎双马尾辫的白人男子，我说I like your vibe，然后他高兴得像个孩子。当电梯里光线太暗时，会听到贵妇人用悠长的伦敦腔说“This is too daaaark”。 同样是为了social，内地饭局往往是十几个一开始就不认识的人同时在大圆桌上坐定一两个小时，吃完后跟大多数人还是陌生的。而Soho House的空间设计巧妙：五六个很小的圆桌，不适合坐着吃席，而适合每桌2-4个人站着聊天，随机碰撞，自发熟悉起来，再流动去下一个round，尽最大可能让互不相识的人有一对一接触或三四人小团体的机会。 这是我第三次来Soho House。 第一次是研究生毕业的party上，也是出乎我意料的晚宴风。同学里有很资深的New York Times的老编辑，在接近退休的年龄重返校园。 第二次是去年在香港的一个活动，一群来自欧美澳的couple们，分成十几桌，流水席一般车轮战，四川麻将/香港麻将/台湾麻将各式各样，一位中国香港本地人现场画图教一位意大利先生如何打麻将。 然后这次，是看着一群东亚面孔（大部分是华人）的嘉宾，用英文讨论AI，即使大多数人会说中文。 这在中国香港并不奇怪。毕竟，台下既有美元基金投资人，也有来自美国、瑞士、日本、韩国等国的从业者。 一位投资人告诉我，美元基金降低内地市场投资热度后，不少外国投资者想投内地的AI公司但没法投，于是有些美元投资人会在中国香港活动，通过中国香港的公司来投资内地企业。 除了金融制度造就的资金优势，香港在地理上毗邻深圳，也有一波科技人才的流动。2023年8月，关于河套深港科技创新合作区的规划发布，河套坐落在香港与深圳交界的落马洲地区，方便两地科技人才融合。今年6月开园，中国科学院、香港大学、香港科技大学等高校都有院所入驻。 而且，寸土寸金的香港，也有自己的AI基础设施建设。目前香港的数据中心，大多是为金融、虚拟货币而建，例如“将军澳工业邨”的Global Switch数据中心，面积约7万平方米，临近香港证券交易数据中心。 不过，一位家办人士告诉我，一家国资背景的机构，正在商谈在香港科学园建一个数据中心，用于AI大模型训练。香港也快有用于AI大模型的数据中心了。 也有国资背景的机构，在商谈在泰国、马来西亚、柬埔寨等东南亚国家建数据中心，国内可以输出建设电力设施，“东南亚是后花园”。 中国香港和新加坡有个共同之处，都利用超强的冷气，在有着荒蛮芭蕉叶的湿热地带，在室内创造出可以西装革履的温度，为了一种精英商业氛围。 当室内的商务结束，香港的夜生活开始了。在港岛的很多酒吧，夜生活如此热烈，以至于酒吧里座位满了，酒吧窗台外也站满了人，香港典型的狭窄坡道上还聚集了成群的欧美白人年轻人。 在超强冷气室里西装革履的精英们，此刻迎面浸在香港的湿热海风中，不得不脱下西装，搭在臂上，另一手拿酒杯饮冰。 一位投资人笑谈自己只有一个随身行囊、坐飞机全世界出差、在疫情期间封在办公室日日醉酒的生活。一位出生在东北亚、童年时期跨国来到中国、读国际学校、又待过欧洲的年轻人，一直体贴地为身边人拿背包、递酒水。我问他在哪个地方会feel at home（有回家的感觉），他说没有，他也困惑于自己的身份认同。 在中国香港，即使谈科技，常常也没那么硬、而是更“飞”。一位穿着花衬衫、意大利美国混血的老哥告诉我，他的公司主打tech meets fashion（科技遇上时尚），在广东生产时尚配饰，再卖到美国。 香港与AI的相遇，不是高举高打型，而是像羽毛一般轻盈的。","like":null},{"title":"新鸿基地产香港元朗新盘The YOHO Hub II超额认购12倍","author":"观点新媒体","url":"https://view.inews.qq.com/a/20240922A06DQE00","time":"2024-09-22 20:57:17","content":"观点网讯：9月22日，新鸿基地产旗下香港元朗The YOHO Hub II项目，自推出第6座以来，示范单位持续对外开放并同步收票。 截至目前，项目已收集超过2500张认购票，相比最新推出的188个单位，超额认购约12倍。 The YOHO Hub II于昨日原价推出94个单位，包括2房和3房户型，面积介于462至905平方呎。 按最高15.5%折扣计算，折后价格从686.2万港元至1312.2万港元，折实呎价介于13053至16424港元。","like":null},{"title":"NBL总决赛-琼斯34+11 香港金牛力克安徽文一夺赛点","author":"直播吧","url":"https://view.inews.qq.com/a/20240921A07NL800","time":"2024-09-21 21:21:16","content":"直播吧9月21日讯 NBL总决赛G4之战打响，香港金牛在G3的比赛里完成22分的大逆转，目前他们总比分上2-1领先安徽文一。 首节开局两队前期都保持着超高效率，香港金牛这边马奇和余柏林开局联手三分5投5中帮助球队抢占先机；不过安徽文一在约翰逊和杰克逊一内一外的连续拿分中迅速稳住局面追上比分。次节双方命中率下降前3分钟里都只拿到2分，不过后半段的拉锯董健续上三分手感连续命中远投带队掀起进攻高潮，安徽文一则突然哑火，香港金牛送出20-4的攻势奠定半场12分的领先。休息归来安徽文一抢开局兵迅速追至个位数保留希望，不过第三节末段他们一度追至3分的情况下未能续上火力；香港金牛打出跨节8-0的攻势重新拿到两位数领先。这之后香港金牛立足防守不给对手反扑机会，他们7分钟里仅丢9分牢牢控制着两位数领先兵奠定胜局。最终，香港金牛力克安徽文一，总比分上3-1领先夺得赛点。 双方数据 香港金牛（3-1）：琼斯34分4板11助2断，马奇18分5板2助2帽，刘传兴7分8板，孙晨然4分，余柏林10分，董健13分3板，卡尔顿8分5板。 安徽文一（1-3）：杨文博11分3板，约翰逊18分8板5助2断，杰克逊22分3板，薛傅文8分7板2助2断，刘仁斌5分，汤杰6分，吉伦沃特13分2板。","like":null},{"title":"新股消息 | 传华润饮料最快周四开始香港IPO预路演 拟集资5亿至10亿美元","author":"智通财经网","url":"https://view.inews.qq.com/a/20240923A04RLG00","time":"2024-09-23 14:32:06","content":"智通财经APP获悉，据知情人士报道，华润就旗下饮料子公司华润饮料计划最快周四(9月26日)开始香港IPO预路演，拟集资5亿至10亿美元。华润饮料计划10月完成IPO，由中银国际、中信证券、美林、瑞银4家头部投行联席保荐。 2024年4月22日，华润饮料在港交所递交招股书，并于7月10日获中国证监会的境外上市备案通知书，拟发行不超过约4.06亿股普通股并在港交所上市。 据悉，华润饮料是中国最早专业化生产包装饮用水的企业之一，拥有“怡宝”、“至本清润”、“蜜水系列”、“假日系列”及“佐味茶事”等13个品牌的产品组合。根据灼识咨询报告，于2023年按零售额计，华润饮料在中国饮用纯净水市场排名第一，市场份额约32.7%。此外，华润饮料在中国即饮软饮市场排名第五，市场份额约4.7%，在中国包装饮用水市场排名第二，市场份额约18.4%。","like":null},{"title":"篮球——全国男子联赛总决赛第四场：香港金牛队胜安徽文一队","author":"新华社新闻","url":"https://view.inews.qq.com/a/20240921A082EQ00","time":"2024-09-21 22:42:11","content":"当日，在香港修顿场馆举行的全国男子篮球联赛（NBL）总决赛第四场比赛中，香港金牛队94比83战胜安徽文一队，总比分3比1领先。 9月21日，香港金牛队球员约书亚·卡尔顿（左）在比赛中进攻。 新华社发（卢炳辉摄） 9月21日，香港金牛队球员刘传兴（前左）在比赛中防守安徽文一队球员达卡里·约翰逊的进攻。 新华社发（卢炳辉摄） 9月21日，香港金牛队球员约书亚·卡尔顿（左）在比赛中进攻。 新华社发（卢炳辉摄） 9月21日，香港金牛队球员刘传兴（前）在篮下进攻。 新华社发（卢炳辉摄） 9月21日，香港金牛队球员罗纳德·马奇（上）在比赛中投篮。 新华社发（卢炳辉摄）","like":null},{"title":"智通港股早知道 | 香港今年来IPO集资额已超去年全年 华为年投入60亿支持和激励鸿蒙开发者创新","author":"智通财经网","url":"https://view.inews.qq.com/a/20240923A00YCB00","time":"2024-09-23 07:37:11","content":"【今日头条】 陈茂波网志：港股气氛渐有改善 新股市场逐步回暖 智通财经APP获悉，9月22日，香港财政司司长陈茂波在官网上发表网志《司长随笔：合作中拓展新机遇》。文章表示，香港股市气氛渐有改善，新股市场亦逐步回暖。香港今年来的IPO集资额已超过去年全年，并在全球排名跃升至第四位，目前约有100家公司正在本港排队上市。上市公司的后续融资活动也见活跃，今年来已募得超过200亿美元的资金。而且，香港持续录得资金净流入，单是今年首七个月，银行总存款额便比去年底增加了约4%至16.8万亿元。 陈茂波表示，美联储上周降息半厘，加上全球多家主要央行早前也相继降息，强化了金融市场对环球息率逐步回落的预期。宽松的金融环境，利好资产市场气氛和工商业经营环境。事实上，香港持续录得资金净流入，今年前七个月银行总存款额比去年底增加了约4%至16.8万亿港元。 【大势展望】 美元进入降息周期后 港股当前性价比依旧显著 上周五美股截至收盘，道指涨38.17点，涨幅为0.09%，报42063.36点；纳指跌65.66点，跌幅为0.36%，报17948.32点；标普500指数跌11.09点，跌幅为0.19%，报5702.55点。高通(QCOM.US)跌2.87%，英特尔(INTC.US)涨3.31%，有报道称两家公司洽谈并购事宜。联邦快递(FDX.US)跌15.23%，耐克(NKE.US)高开高走收涨6.99%。 热门中概股普跌，富途控股跌超3%，蔚来、爱奇艺、微博、唯品会、满帮跌超1%。恒生指数ADR下跌，按比例计算，收报18144.26点，较香港收市下跌114.31点或0.63%。 现货黄金、COMEX黄金期货均续创新高。现货黄金上涨1.36%，报2621.88美元/盎司，上周累涨1.71%。 中信证券认为，“风险管理式”降息落地后的美元已进入降息周期，首次降幅50bps略超预期，改善人民币汇率预期的同时，也提升了国内货币政策弹性，美元进入降息周期后对全球风险资产估值有益，已充分反映悲观预期的港股当前性价比依旧显著，其近期反弹有望延续成为月度级别的修复行情。 【热点前瞻】 美《生物安全法》未被纳入美参议院《2025财年国防授权法案》 美国参议院官网显示，当地9月19日，针对中国部分生物公司的《生物安全法》未被纳入美国《2025财年国防授权法案》。《国防授权法案》(NDAA) 是一项美国联邦法律，每年通过一次，用于规定美国国防部的预算、支出和政策。这项法律是决定国防资金如何分配的重要依据，同时确定了军事项目的优先事项和美国的国防战略。 部分厂商称已无法下单英伟达H20芯片 记者今日从业内获悉，部分厂商已无法下单英伟达H20芯片。一位产业链人士今日告诉财联社记者，“英伟达上月开始不接H20订单，但没有明文通知。”另一AI厂商人士亦表示，“近期确实存在英伟达不接部分厂商H20订单的情况。”包括互联网厂商、大模型厂商、芯片供应商在内多位产业链人士表示，一直有听到H20将停售的消息，但英伟达方面还在争取。 不过亦有多家厂商反馈，“近期仍有H20大批到货，年内到货已超出了全年约40万颗的出货预期。”财联社记者就此事向英伟达方面求证，截至发稿未获回应。注：投行杰富瑞此前曾发布报告称，英伟达中国特供芯片H20恐遭停售，或对英伟达造成120亿美元损失。 苹果729亿美元成交破纪录 股神巴菲特出货？ 上周五美股苹果成交多达729亿美元，破历史纪录，且股价在最后15分钟由全日高位233.09美元跌2.4%至227.62美元，最后一分钟更是成交1.2亿股，涉资达274亿美元，超越全日成交磅排名第三微软的240亿美元，这种成交规模，是否股神巴菲特在沽苹果?巴菲特旗下伯克希尔哈撒韦曾披露，截至6月30日，持有约842亿美元苹果，相当于持有4亿股。 有分析人士指出，最终苹果最后1分钟的1.2亿股成交，若由伯克希尔沽出，绰绰有余。还值得注意的是，由于同日富时季度检讨生效，也有可能是市场混淆指数基金换马；另外也有可能是三期结算，大户期权操作，类似孙正义减持阿里巴巴手段。而苹果新iPhone在开卖，也有可能是投资界看淡iPhone销售成绩而沽货。 国务院正式批复 广州建设“中心型世界城市” 据中国政府网9月20日消息，作为全国市级国土空间规划唯一试点，《广州市国土空间总体规划(2021-2035年)》已于近日获国务院批复。批复明确，广州是广东省省会，我国重要的中心城市，国家历史文化名城，彰显海洋特色的现代化城市，国际性综合交通枢纽城市，科技教育文化中心。《规划》实施要发挥国际商贸中心、全国先进制造业基地、全国综合性门户、国际科技创新中心重要承载地等功能，发挥粤港澳大湾区核心引擎优势，奋力谱写中国式现代化建设广州篇章。 多地免收高速通行费 畅通氢能车发展赛道 据不完全统计，截至目前，已有陕西、山东、吉林、四川以及内蒙古自治区鄂尔多斯等地出台氢能源汽车免收高速通行费举措。中国汽车流通协会商用车专业委员会秘书长钟渭平表示，免除氢能车辆高速通行费，是推动购车补贴向运营补贴转型的一次重要尝试。以用车补贴的形态助力氢能源汽车的发展，也是进一步落实国家全面推动新能源发展的一项举措。目前，已有多家国内外企业推出氢燃料电池汽车产品并投入使用。未来，氢能源汽车有望成为新能源汽车乃至整体汽车行业全新增长极。涉及港股中国重汽(03808)、潍柴动力(02338)等。 8月我国工程机械进出口贸易额为46.55亿美元 同比增长9.02% 智通财经APP获悉，中国工程机械工业协会数据显示，据海关数据整理，2024年8月我国工程机械进出口贸易额为46.55亿美元，同比增长9.02%，其中：进口额2.24亿美元，同比增长5.54%；出口额44.32亿美元，同比增长9.2%。 华为年投入60亿用于支持和激励鸿蒙开发者创新 开发者数量增长至675万 9月21日，在华为全联接大会2024上，华为终端云总裁朱勇刚宣布已有超1万个应用和元服务上架HarmonyOS NEXT应用市场，满足消费者99.9%的使用时长，这标志着鸿蒙生态的全面成熟与加速发展。鸿蒙坚持利他的生态理念，每年投入60亿激励开发者创新，华为开发者联盟注册开发者数量快速增长至675万，极大推动了鸿蒙生态的繁荣。涉及中国软件国际(00354)。 【个股点晴】 中石化炼化工程(02386)签订哈萨克斯坦Silleno乙烷裂解项目EPC合同 合同价值约25亿美元 智通财经APP讯，中石化炼化工程(02386)发布公告，集团与西班牙Tecnicas Reunidas公司(以下简称“TR公司”)于近日就哈萨克斯坦Silleno石化综合体项目之乙烷裂解项目(以下简称“该项目”)与哈萨克斯坦Silleno LLP公司(以下简称“Silleno公司”)签订了EPC工程总承包合同(以下简称“该合同”)。根据该合同，集团将与TR公司组成联合体，共同就该项目建设提供EPC工程总承包服务。该合同价值约25亿美元，集团与TR公司在联合体中份额各佔50%。该合同总价值将计为集团未完成合同量。","like":null},{"title":"大行评级｜大摩：对香港及内地保险股上半年业绩感到满意 行业首选改为友邦","author":"格隆汇","url":"https://view.inews.qq.com/a/20240923A02WTB00","time":"2024-09-23 11:05:27","content":"摩根士丹利研究报告指，对香港及内地保险股上半年业绩感到满意，不过第三季表现或因股票市场走势而受压，维持对行业吸引的评级。该行同时将行业首选改为友邦，维持“增持”评级及目标价88港元不变，认为公司的股票表现及各项业绩指标均受惠于美国减息，同时指出即使在减息环境，亦有助提升其保险产品销售，加上公司基本面稳健，有望进一步扩大在内地的业务，视此为一催化剂。 该行另外将中国人保评级由“与大市同步”升至“增持”，目标价由3.1港元升至4.1港元，称公司旗下财险业务稳健，综合成本率(CoR)及股本回报率健康，仍是集团盈利主要贡献者。而人寿及健康险业务品质已大幅改善，预期在较低的定价利率支持下，此趋势将会持续，加上集团严谨的投资策略，历史上风险极低，及其估值吸引。","like":null},{"title":"港股异动 | 中国厂商深化全球烟草市场布局 思摩尔国际(06969)、中烟香港(06055)早盘均涨4%","author":"智通财经网","url":"https://view.inews.qq.com/a/20240923A02QF500","time":"2024-09-23 10:52:07","content":"智通财经APP获悉，电子烟概念股早盘走高，截至发稿，思摩尔国际(06969)涨4.53%，报10.16港元；中烟香港(06055)涨3.44%，报16.86港元。 消息面上，9月19日，德国多特蒙德国际烟草展会开幕，中国厂商数量位居第一。中烟香港统一组织66人的策展团队，代表中国烟草13家工业企业，携25个品牌、超100个品规的加热烟及30款雪茄产品参展。此次参展创中国烟草海外展会策展人数及展示品规之最，进一步向世界展示中国烟草的雄厚实力与整体品牌形象。 天风证券指出，中烟香港是中国烟草总公司指定的国际业务拓展平台及相关贸易业务独家营运实体，公司各业务板块有望将继续稳中向好实现高质量增长；同时公司已实现供应链纵向整合，进一步提升业务盈利能力和议价能力，公司有望在未来继续探索产业链相关整合机遇。此外，思摩尔国际作为提供雾化科技解决方案的全球领导者，壁垒优势不断凸显，在监管不断趋严的背景下，预计产业链集中度或将加速提升。","like":null},{"title":"北京丰台与香港建立长效交流机制，共建供应链生态圈","author":"新京报","url":"https://view.inews.qq.com/a/20240921A0852E00","time":"2024-09-21 23:03:30","content":"新京报讯（记者姜慧梓）记者从第27届京港洽谈会上获悉，丰台供应链协同创新发展服务平台与香港供应链企业合作发展长效交流机制正式建立，双方将开展区域协作，共建供应链生态圈。 启动仪式现场。丰台区供图 9月20日，第27届京港洽谈会商贸物流合作专题推介活动举办，主题为“赋能聚力，合作共赢”，由丰台区人民政府与香港商务及经济发展局、运输及物流局、贸易发展局联合举办，超过60家京港两地优质企业、机构参加。 推介活动聚焦商贸物流、供应链、投资贸易等领域。现场，丰台供应链协同创新发展服务平台与香港供应链企业合作发展长效交流机制正式建立。 今年5月，丰台供应链协同创新发展服务平台成立，这是北京首个由政府主导的“大平台+高垂直”供应链服务平台，华电招标、国能易购科技等30余家产业链供应链企业入驻，产业范围覆盖轨道交通、航空航天、电力能源、医药健康等领域，所属平台年度总交易额达1.5万亿元。 此次长效交流机制的建立，是北京区级供应链服务平台首次与香港地区开展深度合作。平台将与香港工业总会、香港运输与物流协会深度对接交流，使丰台的区位、交通、空间、供应链等优势与香港在商贸物流领域发展优势相结合，共同推动创新链、产业链、资金链、人才链“四链融合”。 作为“首都前院、城市门户”，丰台区内汇集北京西站、北京南站、北京丰台站、丽泽城市航站楼“三站一楼”，京雄、京沪、京港澳等7条进出京高速，高铁客流量占全市75%以上。首都“菜篮子”新发地农产品批发市场、中国物流集团等也都位于丰台。 “今年年初，丰台区明确提出打造供应链强区的发展目标。”丰台区投资促进服务中心相关负责人介绍，依托区位等方面的优势，越来越多零售批发、仓储物流、配送、贸易、电子商务等领域的供应链相关企业在丰台聚集，供应链产业持续向数字化、智能化、绿色化方向发展。 “北京作为国家的首都及华北首要的经济中心，与香港的经贸关系一向密不可分。”香港运输及物流局局长林世雄表示，此次与丰台区开展深度合作，将有利于京港两地互利共赢。 “加强同香港地区的供应链协同合作，顺应全球供应链重组的大趋势。”丰台区有关负责人表示，此次长效机制的建立，对于打通供应链堵点，促进商品要素资源在更大范围内畅通流动，提升产业链供应链韧性和安全水平具有重要意义。 编辑 刘茜贤 校对 吴兴发","like":null},{"title":"旭旭宝宝自曝去年曾和小杨哥一起卖过美诚月饼：那时候没说是香港的","author":"三言科技","url":"https://view.inews.qq.com/a/20240923A01L2E00","time":"2024-09-23 09:13:06","content":"三言科技 9月23日消息，日前，游戏主播旭旭宝宝在直播时称，自己去年曾和小杨哥一块卖过美诚月饼。但那个时候小杨哥没说美诚月饼是香港的。 旭旭宝宝表示：“我专门去看了录像的，可把我吓死了。”","like":null},{"title":"IEEE TRO发表！中国科学院深圳先进技术研究院×香港中文大学提出人体空间尺度内磁场各向同性优化策略，实现精准操控微型机器人!","author":"机器人大讲堂","url":"https://view.inews.qq.com/a/20240923A01X4R00","time":"2024-09-23 09:49:05","content":"在医疗领域，低强度磁场无线驱动的磁性微型机器人展现出巨大的应用前景。这些机器人可以在面向医疗场景的狭小空间中运动，并完成复杂作业任务, 如靶向药物递送、微操作、微创手术等。 然而，磁性微型机器人的实际应用也面临一些挑战。首要挑战之一便是如何利用可移动的磁驱动系统在人体尺度空间内生成稳定、高效的动态磁场，同时避免磁驱动系统与人体或其他医疗设备的潜在碰撞安全问题。 图1. 可移动多线圈磁驱动系统实现磁性微型机器人运动控制示意图。考虑到线圈与人体之间可能发生碰撞以及磁场需求，不同场景需要不同的线圈构型（coil configuration）以提高驱动效率。 针对这一挑战，多电磁线圈系统可以通过高频控制系统中每个线圈的电流生成复杂的磁场分布，这对多自由度操控或多模态磁场操控任务具有重要的意义。但现有可移动磁控系统虽能覆盖较大的工作空间，却在磁场的各向同性优化方面仍存在空白，且在实际部署时易受外界环境因素的制约。 此外，现有研究方法大多聚焦于空间单一目标点的磁场构建，而忽视了目标区域内磁场分布的均衡性，这一局限性可能导致在特定空间方向上产生非预期的梯度力，进而影响微型机器人的精确操控，成为制约其广泛应用的一大障碍。 ▍提出新策略，实现空间局部区域内磁场各向同性控制 近日，来自中国科学院深圳先进技术研究院徐天添研究员团队与香港中文大学张立教授团队强强合作就人体空间尺度内各向同性磁场调控这一问题进行了深入研究。通过引入各向同性磁场的评价指标，并详细分析线圈数量和分布对于磁场分布的影响，研究团队提出了一种基于性能引导的磁场多目标优化策略，实现了在约束工作空间中生成具有各向同性的动态磁场。 此外，研究团队还研发了一套基于三台六自由度机械臂构成的可重构电磁线圈驱动系统(REMA)。为了验证所提方法的实用性与有效性，研究团队利用REMA系统产生的旋转场，成功在微型机器人上完成了相关实验应用。 目前该研究成果的相关论文已刊登在机器人领域顶级期刊IEEE Transactions on Robotics上，题为《Performance-Guided Rotating Magnetic Field Control in Large Workspaces with Reconfigurable Electromagnetic Actuation System》，论文的第一作者为中国科学院深圳先进技术研究院蔡明学副研究员。 那么该研究具体内容是怎样的呢？接下来，一起来和机器人大讲堂深入探索！ ▍基于性能引导的磁场多目标优化策略：厘清线圈构型与磁场分布 电磁线圈构型，即线圈的数量和空间分布，对产生的磁场分布起着至关重要的作用。对于利用高频变化的磁力矩推进的微型机器人而言，为了确保机器人在多样化场景下的运动稳定性和精确性，常需采用不同的线圈构型来提升磁场的各向同性，从而消除特定方向磁场强弱变化对机器人运动的影响，同时降低线圈能量消耗。 得益于研究团队所提出的基于性能引导的磁场多目标优化策略，研究人员能够实现帕累托最优线圈构型，从而使磁场在保证各向同性的同时，提高磁场的效率。 为了对这一优化成果进行实证检验并推动其实际应用，研究团队首先构建了一套全面的指标体系，该体系专门用于在空间区域内对不同线圈构型所产生的磁场性能进行量化评估。这一指标体系不仅支持各向同性磁场评价指标的精细设计，还为线圈构型的深入分析提供了有力工具。为了进一步提升磁场生成的灵活度与精确度，团队还开创性地引入了一种性能驱动的优化流程，通过对线圈配置的精细调校，成功生成了具有高度各向同性特征的旋转磁场，为微型机器人的精确操控与稳定运动提供了坚实的技术支撑。 详细而言：线圈配置的有效性紧密关联于应用场景，例如，在图2情景I中，三个线圈紧邻机器人布置，以便在能量消耗较低的情况下生成较大磁场。然而，鉴于潜在的碰撞风险，同样的线圈构型在情景III中可能不会产生最佳效果。针对维持稳定的各向同性磁场以及线圈耗能的挑战，研究人员开发了一套在空间区域内评估不同线圈构型所产生磁场性能的指标体系，包括磁场分布的各向同性指标以及磁场驱动矩阵的各向同性指标。具体来说，首先在3D空间中定义不同方向的期望单位磁场，基于所采样的线圈构型，计算在空间区域内实际生成的磁场评价指标曲线。此外，还充分考虑了线圈与人体之间的避碰约束。研究人员通过分析发现，存在某个特定的线圈构型，能使所设计的评价指标达到比较理想的效果。 图2. 各向同性磁场评价指标设计及线圈构型分析 鉴于不同的线圈构型可以实现不同的局部磁场分布，因此，探索在指定空间内寻找最佳线圈构型以实现各向同性磁场控制的方法显得尤为重要。值得注意的是，虽然让线圈尽可能靠近目标区域，可能会提高磁场强度与电流的比率，但磁场分布的各向同性可能会降。这表明：优化一个性能指标可能会以牺牲另一个指标为代价。因此必须根据应用需求做出权衡。 基于设计的四个评价指标和界定的线圈构型空间，研究人员将寻找最佳线圈构型的过程构建为一个多目标优化问题，目标是最大化性能标准。为确保所生成磁场的各向同性和高效性，研究团队提出了一种性能引导的优化方法。如图3所示。 首先，根据实际场景的限制，设计出可行的线圈构型空间，以防止操作时发生碰撞。然后，基于上述的评价指标，设计了对应的优化目标函数。在优化过程中，通过计算每一个线圈构型所生成磁场的评价指标，系统能够自适应调整线圈构型和电流，最终生成帕累托最优线圈构型。该线圈构型不仅在大工作空间内避免了线圈碰撞，还确保了磁场具有各向同性和高效性，增强了在复杂环境下的磁场操控能力。 图3. 基于性能引导的磁场多目标优化方法 为了证明帕累托最优线圈构型的有效性，研究人员从可行空间中采样了两个不同的线圈配置，并计算了对应的磁场评估指标。图4结果表明，帕累托最优线圈构型在性能上优于线圈构型#1和线圈构型#2。同时，为了评估线圈耗能问题，研究人员针对旋转磁场，计算了一个周期内每个线圈的累计电流，并发现帕累托最优线圈构型的电流消耗远低于其他两种线圈构型。此外，这三种线圈构型中任意两个线圈之间的最大电流消耗差异分别为5.2 A（线圈构型#1）、6.9 A（线圈构型#2）和2.6 A（帕累托最优线圈构型）。 图4. 帕累托最优线圈构型和非优化线圈构型性能对比 ▍可重构电磁线圈驱动系统REMA：验证应用前景 为了验证所提算法的可行性、有效性及其在不同磁驱动场景中的适用性，研究人员特别开发了一种可重构电磁驱动系统。该系统通过在三个独立的机械臂末端安装三个电磁线圈，不仅能够在较大工作空间内自由移动，还能够产生不同线圈构型，为验证提出的线圈配置优化策略提供了强有力的实验支持。如图5所示。此外，研究人员基于ROS框架构建了整个系统的软件架构和仿真环境，大大提高了算法的调试和实验进程。 图5. 可重构电磁线圈系统 为了深入探索并验证应用潜力，研究团队依托REMA平台精心设计并实施了一系列实验，这些实验覆盖了多种复杂环境，具体包括在2D tube环境、3D tube环境和3D自由空间环境中驱动微型机器人。 1、碰撞约束场景下的不同帕累托最优线圈构型磁场控制研究 为了验证所提方法在不同场景中的适应性，研究团队特别关注了线圈构型与人体之间的碰撞约束问题。图6展示了微型机器人在人体模型中不同深度位置时，优化得到的不同的帕累托最优线圈构型。可以明显看出，在两种不同深度下，线圈构型存在显著差异，这是因为在优化过程中考虑了线圈与人体之间可能发生的碰撞。实验结果表明，在两种不同的构型下，机器人均展现出良好的运动性能，从而证明了该方法在磁场控制中的有效性。 图6. 考虑碰撞约束下的帕累托最优线圈构型驱动微型机器人 2、帕累托最优线圈构型对梯度力影响的减弱作用研究 非优化线圈构型可能会在机器人运动的反方向或者侧面产生较大梯度力，进而阻碍其正常运动。为了证明这一影响是由梯度力引起的，研究人员生成了两种线圈构型：非优化线圈构型和帕累托最优线圈构型，并且设置了相同的目标磁场参数来驱动机器人在三维自由空间中运动。从图7中的实验结果可以发现：非优化线圈构型在机器人的运动反方向产生了较大的梯度力(94.3 mN),导致在0秒到12秒的三维空间中没有产生有效位移(即stalling状态)。相比之下，帕累托最优线圈构型由于能够保持磁场的各向同性，最大限度的消除梯度力(5.3mN)的影响，机器人能够实现正常运动。 图7. 不同线圈构型所产生的梯度力对机器人运动的影响 3、帕累托最优线圈构型下机器人在3D空间中路径跟踪控制研究 为了进一步验证帕累托最优线圈构型在精准驱动微型机器人实现3D路径跟踪任务上的能力，研究人员利用双目立体视觉实时追踪机器人在3D空间中的位置信息，并借助纯路径跟踪的控制方法来调控磁场参数，使机器人在3D空间中完成了精确路径跟踪。如图8所示的结果表明，机器人能够较好跟踪预设的三维路径，跟踪误差保持在较小范围。 图8. 帕累托最优线圈构型下机器人在3D空间中路径跟踪控制 4、实时生成帕累托最优线圈构型消除3D管道环境中梯度力影响的研究 在之前的实验过程中，线圈构型一直保持不变，而在本实验中，研究团队展示了在机器人控制过程中如何从非优化线圈构型切换到帕累托最优线圈构型，以消除梯度力的影响。为了进行对比，在实验前半段（图9（a），案例I和案例II中使用了相同的线圈构型来驱动机器人。图9（b）显示，在这两种案例下，机器人都受到了梯度力的影响，但在案例II中，当线圈构型变换到帕累托最优线圈构型时，梯度力显著降低(从61.4 mN下降到4.2 mN)，这种降低是因为优化的线圈构型有效地减轻了意外梯度力的影响，机器人恢复正常运动，如图9（c）所示。 图9. 帕累托最优线圈构型在3D管道环境中消除梯度力对机器人影响的对比实验 上述各项实验结果均有力地证明，研究团队所提出的优化策略及开发的系统在磁操纵领域展现出了卓越的性能，同时展现出了极强的适应性和可扩展性，能够轻松应对多样化的可变环境挑战。 ▍关于未来 尽管研究团队已经取得了显著成果，但现有的方法仍面临一些局限性，尤其是在生物流体环境等生理条件下的应用亟待深入研究和解决。团队将继续推动磁驱动机器人及其驱动系统在更复杂、更多变场景中的应用，积极探索创新方法，聚焦于开发基于人工智能驱动的磁控机器人系统，确保其在生物医学及其他前沿领域中实现更加精准、可靠的运动控制，并进一步拓展应用前景。 参考文章 https://ieeexplore.ieee.org/document/10663932","like":null},{"title":"金融表现活跃，关注银行ETF易方达（516310）、香港证券ETF（513090）等产品后续走势","author":"每日经济新闻","url":"https://view.inews.qq.com/a/20240923A049MD00","time":"2024-09-23 13:22:13","content":"截至午盘，今日中证银行指数上涨1.5%，香港证券指数上涨1.0%，沪深300非银行金融指数上涨0.5%，中证全指证券公司指数上涨0.2%。 每日经济新闻","like":null},{"title":"大湾区财经早参丨广州首条市区低空飞行航线即将开通；香港8月整体消费物价按年上升2.5%","author":"每日经济新闻","url":"https://view.inews.qq.com/a/20240923A01EH100","time":"2024-09-23 08:52:14","content":"每经记者：陈浩 每经编辑：魏文艺 丨2024年9月23日 星期一丨 湾区头条 NO.1 广东500强企业名单发布，深圳214家企业上榜 9月20日，广东省企业联合会、广东省企业家协会发布的2024广东500强企业榜单及发展报告显示，在排名前10的企业中，深企占了8家，包括中国平安、华润、华为、腾讯、比亚迪、招商银行、富士康、万科，进入百强的深企达53家。从地域分布看，500强企业中，深圳、广州企业数量最多，分别为214家、124家。 点评：珠三角地区产业集群效应明显，是广东省经济发展的重要支撑。 NO.2 深圳理工大学首任党委书记、校长公布 9月20日，记者从深圳理工大学官网获悉，该校党委书记、校长已经到任，分别是朱迪俭和樊建平。朱迪俭2020年5月起任深圳北理莫斯科大学党委书记、副校长，之前曾历任深圳市委党校副校长、市委政法委专职委员、市教育局副局长等职务。樊建平曾担任中国科学院计算技术研究所副所长，是曙光高性能计算机奠基人之一。 点评：他们的背景为学校的发展提供了坚实的基础。 NO.3 岑浩辉获确定为澳门特区特首候选人 9月20日上午，澳门特区行政长官选举管理委员会以告示形式公布，岑浩辉为被确定性接纳的行政长官选举候选人。公告显示，管委会日前完成了对被提名人岑浩辉的可接纳性审查并公布其决定，于9月18日发布载有被接纳的被提名人姓名及所有提名人姓名之告示。管委会在公布可接纳性审查决定后的一日期限内，并没有收到任何异议，因此根据《行政长官选举法》相关规定，于今日公布被确定性接纳的候选人。 点评：岑浩辉在司法领域有着丰富的经验和高度的专业素养。 NO.4 广州首条市区低空飞行航线即将开通 近日，城市CBD低空飞行示范活动在海心沙亚运公园举行。现场一辆可载2人的自动驾驶飞行汽车从天德广场垂直起飞，通过自动驾驶模式中途经过猎人坊、花城广场、海心沙星光大道等地标。3分钟后，这辆自动驾驶飞行汽车稳稳地停在了海心沙亚运公园。据悉，广州将构建低空飞行起降点“一张网”，以广州塔为核心覆盖广州11个行政区，形成“1+10”起降点首期划设。其中，广州塔、海心沙起降枢纽点力争在2024年底前完成建设，达到起降条件。 点评：低空经济正发挥着越来越重要的作用。 NO.5 香港8月整体消费物价按年上升2.5% 香港特区政府统计处9月20日公布，根据综合消费物价指数，8月整体消费物价按年上升2.5%，与7月份升幅相同。剔除所有政府一次性纾困措施的影响，综合消费物价指数在8月的按年升幅（即基本通胀率）为1.2%，亦与7月的相应升幅相同。政府发言人表示，8月基本消费物价通胀仍然处於轻微水平。 点评：整体而言，通胀在短期内应会维持轻微。 深港股市 上周（9月16日至9月20日），恒生指数收报18258.57点，上涨889.48点，涨幅5.12%；恒生科技指数收报3703.84点，上涨224.04点，涨幅6.44%；国企指数收报6381.50点，上涨309.98点，涨幅5.11%；深证成指收报8075.14点，上涨91.59点，涨幅1.15%。 9月20日，港股领涨个股为药明康德（HK02359，股价42.50港元）、药明生物（HK02269，股价13.38港元）和吉利汽车（HK00175，股价9.97港元），分布上涨11.70%、10.40%和6.97%；领跌个股为长江基建集团（HK01038，股价55.45港元）、电能实业（HK00006，股价53.05港元）和香港中华电气（HK00003，股价6.36港元），分别下跌2.03%、1.94%和0.78%。 深市领涨个股为软通动力（SZ301236，股价36.30元）、宏达电子（SZ300726，股价23.08元）和纳思达（SZ002180，股价23.91元），分别上涨6.98%、5.92%和5.33%；领跌个股为科伦药业（SZ002422，股价26.93元）、天茂集团（SZ000627，股价2.68元）和大金重工（SZ002487，股价18.15元），分别下跌7.43%、6.94%和5.12%。 每日经济新闻","like":null},{"title":"VALR CMO：南非正成为非洲数字资产中心，监管制度优于香港、新加坡和美国","author":"金色财经","url":"https://view.inews.qq.com/a/20240923A03M3E00","time":"2024-09-23 11:59:04","content":"9月23日消息，据Cointelegraph报道，南非正迅速成为非洲数字资产中心。总部位于约翰内斯堡的加密货币交易所VALR首席营销官Ben Caselin表示，南非凭借良好的法治和独立司法体系，正成为进入非洲市场的门户。 今年4月，南非金融行为监管局（FSCA）向VALR颁发了加密资产服务提供商（CASP）牌照。据Statista报告，预计到2028年，南非加密货币市场收入将达到3.329亿美元，年复合增长率为7.86%。Caselin认为，南非的监管制度是全球最佳之一，甚至优于香港、新加坡和美国。","like":null}]